 [
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167636/images/pages/111016-man-with-scythe-c-merl.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167639/images/pages/dreamstime_xl_35693491-custom.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167645/images/pages/ploughingindianreserve.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167642/images/pages/r0_3_1200_678_w1200_h678_fmax.jpg"
            ],
         "PageTitle": "Histoire",
         "PageContent": "<h1>Les origines</h1><p><br></p><p class=\"ql-align-justify\">Les limites du territoire actuel de Saint-Jacques-le-Mineur se sont définies entre 1834 et 1856. En septembre 1832, une partie des habitants de la Côte St-Marc, St-André et Ste-Marguerite-de-Blairfindie (L’acadie) font part dans une requête, de leur désir d’être érigés en nouvelle paroise. Mgr Signay, évêque de Québec (l’évêché de Montréal n’existera qu’à partir de 1836), leur accorde ce privilège le 26 novembre 1834 après s’être assuré qu’il y avait assez de propriétaires pour bâtir une église et faire vivre un curé. Depuis quand y avait-il des gens établis sur ces terres? Pour essayer de trouver une réponse à cette question, nous avons cherché du côté de L’Acadie et de St-Philippe, d’où arrivèrent les premiers habitants. Faute de documentations précises consultées nous ne pouvons que présumer de certains faits. Du côté de St-Philippe, les premières concessions accordées à la Côte St-André, St-Jacques et St-Marc (parties desquelles St-Jacques sera constitué) se situent vers 1750. Le peuplement naturel se fait souvent en suivant un cours d’eau. On peut en conclure que le long de la rivière St-Jacques, les premiers habitants de ce que sera le territoire de Saint-Jacques-le-Mineur arrivèrent vers la fin du 18e siècle.</p><p class=\"ql-align-justify\"><br></p><h1 class=\"ql-align-justify\">Le système seigneurial</h1><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">En 1834, le régime seigneurial est toujours en vigueur. Il avait été instauré dès les premiers temps de la colonie pour favoriser le peuplement de la Nouvelle-France. On concédait des territoires plus ou moins grands à des seigneurs qui, eux, avaient l’obligation de céder des lopins à tous ceux qui en faisaient la demande. Les paysans ne déboursaient aucune somme d’argent. Ils avaient cependant certaines obligations envers leur seigneur : les cens (impôt plutôt symbolique), les rentes, certaines taxes, etc… et le devoir de lui fournir quelques jours de travail gratuit (la corvée). Contrairement au paysan français, le paysan canadien-français est un homme libre qui possède sa terre. Après la conquête de 1760, le régime est contesté par les nouveaux colons et marchands anglais surtout, qui veulent son abolition. On en arrive, en 1854, à un compromis : tous les droits des seigneurs sont réduits à une seule rente, payable une fois l’an et rachetable. Cependant, la plupart des paysans ne purent la racheter et choisirent de payer cette rente annuelle.</p><p class=\"ql-align-justify\"><br></p><h1 class=\"ql-align-justify\">Quelques statistiques paroissales</h1><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">En 1840, première année de l’ouverture des registres paroissiaux, on dénombre 47 baptêmes, 6 mariages et 21 sépultures à St-Jacques-le-Mineur. En 1880, on en est rendu à 3 367 baptêmes, 559 mariages et 1 266 sépultures; pour 1936, les chiffres sont de 5 577 baptêmes, 996 mariages et 2 574 sépultures. Finalement, pour donner des chiffres plus récents, en 1973, on retrouve 6 352 baptêmes, 1279 mariages et 3 040 sépultures, toujours depuis 1840.Sans avoir fait d’études approfondies, nous nous permettons simplement quelques constatations démographiques sur l’évolution de la population de Saint-Jacques-le-Mineur. À la fondation, on compte 1600 âmes. Deux ans après la fin des annexions, soit en 1860, on retrouve 2 090 âmes. Par la suite, la population décroît presque continuellement, sauf pour une courte période, et parfois même de façon dramatique, comme voici :</p><table><tbody><tr><td data-row=\"row-n2v5\" class=\"ql-align-center\">Année</td><td data-row=\"row-n2v5\" class=\"ql-align-center\">Populations</td></tr><tr><td data-row=\"row-s9dc\" class=\"ql-align-center\">1860</td><td data-row=\"row-s9dc\" class=\"ql-align-center\">2 092</td></tr><tr><td data-row=\"row-0002\" class=\"ql-align-center\">1872</td><td data-row=\"row-0002\" class=\"ql-align-center\">1 562</td></tr><tr><td data-row=\"row-huzf\" class=\"ql-align-center\">1881</td><td data-row=\"row-huzf\" class=\"ql-align-center\">1 510</td></tr><tr><td data-row=\"row-0xnk\" class=\"ql-align-center\">1892</td><td data-row=\"row-0xnk\" class=\"ql-align-center\">1 246</td></tr><tr><td data-row=\"row-2e68\" class=\"ql-align-center\">1900</td><td data-row=\"row-2e68\" class=\"ql-align-center\">1 420</td></tr><tr><td data-row=\"row-21eh\" class=\"ql-align-center\">1911</td><td data-row=\"row-21eh\" class=\"ql-align-center\">1 077</td></tr><tr><td data-row=\"row-plgl\" class=\"ql-align-center\">1937</td><td data-row=\"row-plgl\" class=\"ql-align-center\">1 000</td></tr><tr><td data-row=\"row-kt9y\" class=\"ql-align-center\">1971</td><td data-row=\"row-kt9y\" class=\"ql-align-center\">1 042</td></tr><tr><td data-row=\"row-tktb\" class=\"ql-align-center\">1981</td><td data-row=\"row-tktb\" class=\"ql-align-center\">1 197</td></tr></tbody></table><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Comme partout dans le Québec, la période 1860 à 1930 est marquée par un exode massif de la population canadienne-française vers les Etats-Unis et les villes. La paroisse de Saint-Jacques-le-Mineur n’échappe pas à cette vague. Toutefois, on constate dans les derniers chiffres une remontée sensible due en grande partie à l’arrivée de nouveaux venus recherchant très souvent le calme et la paix de la vie à la campagne.Le curé qui recensait sa paroisse y allait parfois de ses commentaires et ne se contentait pas toujours d’une énumération des résidants. En voici deux exemples tirés des archives paroissiales :</p><p class=\"ql-align-justify\"><br></p><table><tbody><tr><td data-row=\"row-2d1h\">Hommes</td><td data-row=\"row-2d1h\">Femmes</td><td data-row=\"row-2d1h\">Garçons (15-30 ans)</td><td data-row=\"row-2d1h\">Filles (15-30 ans)</td><td data-row=\"row-2d1h\">Garçons (30-60 ans)</td><td data-row=\"row-2d1h\">Filles (30-60 ans)</td></tr><tr><td data-row=\"row-m3v6\">714</td><td data-row=\"row-m3v6\">706</td><td data-row=\"row-m3v6\">142</td><td data-row=\"row-m3v6\">115</td><td data-row=\"row-m3v6\">26</td><td data-row=\"row-m3v6\">43</td></tr></tbody></table><p class=\"ql-align-justify\"><br></p><table><tbody><tr><td data-row=\"row-weuw\">Veufs</td><td data-row=\"row-weuw\">Veuves</td><td data-row=\"row-weuw\">Mariés</td><td data-row=\"row-weuw\">Idiots</td><td data-row=\"row-weuw\">Muets</td><td data-row=\"row-weuw\">Croix dans la paroisse</td><td data-row=\"row-weuw\">Communiants</td><td data-row=\"row-weuw\">Non-communiants</td></tr><tr><td data-row=\"row-nie2\">17</td><td data-row=\"row-nie2\">39</td><td data-row=\"row-nie2\">200</td><td data-row=\"row-nie2\">5</td><td data-row=\"row-nie2\">3</td><td data-row=\"row-nie2\">3</td><td data-row=\"row-nie2\">947</td><td data-row=\"row-nie2\">473</td></tr></tbody></table><p class=\"ql-align-justify\"><br></p><h1>Origine du nom St-Jacques</h1><p><br></p><p class=\"ql-align-justify\"><strong>Saint Jacques</strong>, dit le Mineur , fils <strong>d’Alphée </strong>et frère de Jude, originaire de Nazareth, était un parent du Seigneur et fut le premier évêque de Jérusalem, à la demande expresse de Jésus si l’on en croit saint Jérôme et saint <strong>Epiphane</strong>. On le nomme frère du Seigneur parce qu’il lui ressemblait au point que beaucoup les prenaient l’un pour l’autre en les voyant. Ce fut pour cela que lorsque les Juifs vinrent se saisir de J.-C., de peur de prendre Jacques à sa place, Judas, (39) qui vivant avec eux savait les distinguer, leur donna pour signal le baiser. On l’appelle encore Jacques le mineur, pour le distinguer de Jacques le majeur, fils de <strong>Zébédée</strong>; car quoique Jacques de <strong>Zébédée </strong>eût été plus âgé, il fut cependant appelé après lui. De là vient la coutume qui s’observe dans la plupart des maisons religieuses que celui qui vient le premier s’appelle minor, et celui qui vient le dernier s’appelle major, quand bien même celui-ci serait plus ancien d’âge ou plus digne par sa sainteté. On l’appelle aussi Jacques le Juste à cause du mérite de son excellentissime sainteté; car, d’après saint Jérôme, il fut en telle révérence et sainteté au peuple, que c’était à qui pourrait toucher le bord de son vêtement. Il fut favorisé d’une apparition spéciale du Sauveur <strong>réssuscité </strong>dont saint Paul se fait l’écho, et dans laquelle, selon saint Clément d’Alexandrie, lui fut communiqué de manière particulière le don de science. Évêque de Jérusalem, il jouit d’un prestige particulier et d’une autorité considérable : c’est à lui que saint Pierre veut que l’on annonce d’abord sa délivrance; c’est lui qui contrôle la doctrine et la mission de Paul; c’est lui qui au conseil de Jérusalem, résume le discours de Pierre et règle ce qui doit être observé lors de la conversion des paiens; c’est encore chez lui que Paul, lors de son dernier voyage à Jérusalem, rend compte de sa mission. Il est enfin l’auteur d’épître de Saint Jacques.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Source : Livre du 150e anniversaire de Saint-Jacques-le-Mineur,1983</p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.304Z",
         "updatedAt": "2019-01-14T16:06:42.304Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547050640/images/news/calculator-calculation-insurance-finance-53621.jpg"
            ],
         "PageTitle": "Budget Annuel ",
         "PageContent": "<h1>BUDGET ANNUEL</h1><p class=\"ql-align-justify\">Le budget annuel de la Municipalité de Saint-Jacques-le-Mineur est adopté par le conseil municipal lors d’une séance extraordinaire à tous les ans à la mi-décembre.</p><p class=\"ql-align-justify\">En vertu des lois, les municipalités ont l’obligation de présenter un budget équilibré, c’est-à-dire que les revenus doivent être au moins égaux aux dépenses prévues au budget. Le budget annuel, dont la principale source de revenus est issue des taxes municipales, permet à la municipalité d’absorber les coûts des services offerts aux contribuables.</p><h2>Le rôle d’évaluation</h2><p class=\"ql-align-justify\">Un des outils dont dispose la municipalité pour préparer le budget est le rôle d’évaluation. En effet, le prélèvement des taxes constitue la principale source de recettes de la municipalité et il est basé en majeure partie sur l’évaluation foncière municipale. Le rôle est également un outil de gestion et de planification puisqu’il contient des données sur le parc immobilier de la municipalité.</p><p class=\"ql-align-justify\">Le conseil municipal n’a pas à approuver le rôle d’évaluation. De plus, afin d’en préserver l’intégrité, la municipalité ne peut déposer une demande de révision à l’égard d’un bien qui n’est pas inscrit au rôle à son nom à moins que cette demande ne soit fondée sur une question de droit.</p><p class=\"ql-align-justify\">Il revient au contribuable que s’estime lésé de contester une inscription au rôle en déposant une demande de révision administrative auprès de la municipalité ou de l’organisme municipal responsable de l’évaluation. Si la révision administrative n’a pas permis de résoudre le litige, un recours peut être exercé devant le Tribunal administratif du Québec.</p><h3>Informations</h3><p class=\"ql-align-justify\">Pour obtenir plus d’informations sur le budget annuel de la municipalité ou pour en obtenir une copie, veuillez en faire la demande par courriel ou par téléphone auprès de la municipalité.&nbsp;</p><p class=\"ql-align-justify\">450-347-5446</p><p class=\"ql-align-justify\"><a href=\"http://mce_host/CLIENTS/kim_normandin/stj_le_mineur/tresorerie@sjlm.ca\" target=\"_blank\">tresorerie@sjlm.ca</a></p><p class=\"ql-align-justify\"><a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/avis-publics/2016%20avis%20public/livret%20mot%20de%20la%20mairesse%202016.pdf\" target=\"_blank\">Cliquer ici pour consulter le rapport de la mairesse</a></p>",
         "createdAt": "2019-01-14T16:06:42.304Z",
         "updatedAt": "2019-01-14T16:27:43.402Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168823/images/pages/pexels-photo-261621.jpg"
            ],
         "PageTitle": "Permis",
         "PageContent": "<h2 class=\"ql-align-justify\">Faire une demande</h2><p class=\"ql-align-justify\">Voici les&nbsp;<strong>formulaires&nbsp;</strong>de demande de permis à remplir pour l'obtention d'un permis.</p><p class=\"ql-align-justify\">Demande de permis général et certificat - <strong>Télécharger le formulaire</strong>&nbsp;&nbsp;&nbsp;<a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/services-communaute/DEMANDE%20DE%20PERMIS(formulaire)%20mise%20a%20jour%2006-10-2017.pdf\" target=\"_blank\">PDF</a>&nbsp;&nbsp;&nbsp;&nbsp;</p><p class=\"ql-align-justify\">Branchement privé à l'aqueduc et aux égouts - <strong>Télécharger le formulaire</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/services-communaute/formulaire_permis_branchement_prive.pdf\" target=\"_blank\">PDF</a></p><p class=\"ql-align-justify\">Il suffit de compléter le formulaire approprié et de le retourner, en personne, par courriel ou par télécopie au Service de l’urbanisme :</p><p class=\"ql-align-justify\"><strong>Adresse </strong>: 91, rue Principale Saint-Jacques-le-Mineur, Qc J0J 1Z0</p><p class=\"ql-align-justify\"><strong>Courriel </strong>: amenagement@sjlm.ca</p><p class=\"ql-align-justify\"><strong>Télécopie </strong>: 450-347-5754</p><p class=\"ql-align-justify\">Un suivi sera fait auprès de vous rapidement, soit par courriel ou par téléphone.&nbsp;Si des documents complémentaires sont requis nous vous en aviserons. Il est également possible de communiquer directement avec le Service de l’urbanisme au (450) 347-5446 #203, pour parler à notre préposée.</p><p class=\"ql-align-justify\"><strong>Tarifs applicables:&nbsp;</strong><a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/services-communaute/4093-2016%20modif%204000-91%20tarif%20des%20permis%20et%20certificat.pdf\" target=\"_blank\"><strong>PDF</strong></a></p><p class=\"ql-align-justify\">Le paiement de votre permis peut se faire sur place, au bureau municipal (argent comptant ou chèque), ou encore par courrier, en expédiant un chèque à l’ordre de :</p><p class=\"ql-align-justify\">Municipalité Saint-Jacques-le-Mineur</p><p class=\"ql-align-justify\">91, rue Principale</p><p class=\"ql-align-justify\">Saint-Jacques-le-Mineur (Qc)</p><p class=\"ql-align-justify\">J0J 1Z0</p><p class=\"ql-align-justify\"><strong>IMPORTANT :</strong>&nbsp;Il est impératif de vérifier auprès du Service de l’urbanisme de la municipalité si les travaux que vous envisagez sont réglementaires ou nécessitent l’octroi d’un permis.</p><h2 class=\"ql-align-justify\">INFORMATIONS SUPPLÉMENTAIRES</h2><p class=\"ql-align-justify\">Dispositifs de traitement des eaux usées :&nbsp;<a href=\"http://www.mddelcc.gouv.qc.ca/eau/eaux-usees/guide-bonnes-pratiques-proprio-dispositifs.pdf\" target=\"_blank\">Guide de bonnes pratiques destiné aux propriétaires de dispositifs de traitement des eaux usées</a></p><p class=\"ql-align-justify\">Aménagement des bandes riveraines: <a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/2015/Fiche_bande_riveraine_COVABAR_2015.pdf\" target=\"_blank\">Fiche d'information préparé par COVABAR</a></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-14T16:28:04.571Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168369/images/pages/pexels-photo-1166657.jpg"
            ],
         "PageTitle": "Règlement municipaux",
         "PageContent": "<h1>Règlements municipaux</h1><p><br></p><p>Le conseil d’une municipalité ne peut adopter des règlements que sur les sujets que la loi lui permet de réglementer. Le règlement est la décision du conseil qui fixe des règles relatives à une question d’ordre général. Contrairement à l’adoption de la résolution, l’adoption du règlement est soumise à des formalités fixées par la loi. Notamment, le règlement devra être précédé d’un avis de motion et être publié. Enfin, certains règlements sont également soumis à l’approbation des citoyens, ou d’une partie de ceux-ci, ou encore à l’approbation du gouvernement, du Ministre des Affaires municipales, des Régions et de l’Occupation du territoire, ou enfin à l’approbation d’un autre ministre ou organisme.</p><p><br></p><p>C’est la loi qui prévoit les cas où le conseil doit procéder par règlement et non par résolution. Vous trouverez plus bas une brève description de certains de nos règlements municipaux. Nous n’avons retenu que ceux que nous jugeons les plus utiles à connaître sur une base très générale. N’hésitez pas à contacter nos services aménagement et urbanisme pour en connaître davantage sur ces règlements et les autres en vigueur sur notre territoire, envoyer un courriel à <a href=\"mailto:amenagement@sjlm.ca\" target=\"_blank\">amenagement@sjlm.ca</a> ou par téléphone 450-347-5446.</p><p><br></p><table><tbody><tr><td data-row=\"row-hi6i\">Nom du règlement</td><td data-row=\"row-hi6i\">Numéro</td><td data-row=\"row-hi6i\">Description</td></tr><tr><td data-row=\"row-twxx\"><strong>Abri d'auto temporaire</strong></td><td data-row=\"row-twxx\">Non-Disponible</td><td data-row=\"row-twxx\">Le règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme. Merci</td></tr><tr><td data-row=\"row-tliw\"><strong>Bâtiments accessoires aux habitations</strong></td><td data-row=\"row-tliw\">Non-Disponible</td><td data-row=\"row-tliw\">Le règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-kuqt\"><strong>Bâtiments accessoires aux usage autres qu'habitations</strong></td><td data-row=\"row-kuqt\">Non-Disponible</td><td data-row=\"row-kuqt\">Le règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-01c7\"><strong>Animaux &amp; licences des chiens</strong></td><td data-row=\"row-01c7\">96-124 avec modifications</td><td data-row=\"row-01c7\">Les gardiens propriétaires d’animaux domestiques sont responsables de la conduite de leurs animaux et doivent s’assurer qu’ils n’embêtent pas le voisinage ou causent des dommages. Est considéré comme nuisance.Le fait qu’un chien trouble la paix publique par ses aboiements ou ses hurlements. Le fait qu’un chien se trouve à l’intérieur des limites du terrain de son gardien sans être accompagné par celui-ci ou sans être tenu au moyen d’un dispositif l’empêchant de sortir de ce terrain lorsque celui-ci n’est pas suffisamment clôturé pour le contenir. Le fait de laisser les excréments produits par son animal sur une propriété publique ou privée. Le fait qu’un chien se trouve sur un terrain privé sans le consentement express du propriétaire ou de l’occupant de ce terrain. Le fait qu’un chien morde ou tente de mordre un autre animal ou une personne. La licence est annuelle et obligatoire pour chaque chien sur le territoire de Saint-Jacques-le-Mineur. Voici les tarifs pour l’acquisition d’une médaille: <strong>15.00$</strong></td></tr><tr><td data-row=\"row-vlpo\"><strong>Boites aux lettres</strong></td><td data-row=\"row-vlpo\">Non-Disponible</td><td data-row=\"row-vlpo\">Non-Disponible</td></tr><tr><td data-row=\"row-8q4h\"><strong>Borne 9-11</strong></td><td data-row=\"row-8q4h\">2013-292</td><td data-row=\"row-8q4h\">Dans le but d'assurer la sécurité de ses citoyens et de faciliter le repérage des propriétés, notamment par les services d'urgence et d'utilités publiques, la Municipalité de Saint-Jacques-le-Mineur juge que tout immeuble construit dans la ruralité doit être doté d'une plaque d'identification de numéro civique en conformité avec le règlement 2013-292.</td></tr><tr><td data-row=\"row-33l4\"><strong>Clôture, haie et muret</strong></td><td data-row=\"row-33l4\">Non-Disponible</td><td data-row=\"row-33l4\">Le règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-d6r1\"><strong>Colportage</strong></td><td data-row=\"row-d6r1\">2011-259</td><td data-row=\"row-d6r1\">À Saint-Jacques-le-Mineur, le colportage est réglemente. Un permis est obligatoire pour toute personne ou compagnie qui sollicite une personne à son domicile ou à sa place d’affaires afin de vendre une marchandise, d’offrir un service ou de solliciter un don. Permis de colportage requis</td></tr><tr><td data-row=\"row-pva1\"><strong>Entretien des systèmes tertiaires</strong></td><td data-row=\"row-pva1\">2011-246, amendé par 2013-281</td><td data-row=\"row-pva1\">Non-Disponible</td></tr><tr><td data-row=\"row-qm01\"><strong>Feu à ciel ouvert</strong></td><td data-row=\"row-qm01\">SIC 203-2</td><td data-row=\"row-qm01\">Non-Disponible</td></tr><tr><td data-row=\"row-6pcj\"><strong>Fossé</strong></td><td data-row=\"row-6pcj\">99-143</td><td data-row=\"row-6pcj\">La canalisation de fossé est réglementée. Pour ‘’fermer un fossé’’ il faut avoir en main un permis municipal à cet effet. Des normes au niveau du diamètre des tuyaux, des puisards, des pentes, etc… doivent être suivi. À noter que sur} les routes appartenant au Ministère des Transports (MTQ) un permis de voirie du MTQ est requis.</td></tr><tr><td data-row=\"row-a3za\"><strong>Fosses sceptiques</strong></td><td data-row=\"row-a3za\">2013-284</td><td data-row=\"row-a3za\">Règlement sur le contrôle de la vidange des fosses septiques</td></tr><tr><td data-row=\"row-e5nf\"><strong>Îlot déstructurés</strong></td><td data-row=\"row-e5nf\">Non-Disponible</td><td data-row=\"row-e5nf\">Règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-jkgz\"><strong>Nuisance(Propreté des terrains, bruits, excavations, etc...)</strong></td><td data-row=\"row-jkgz\">2017-356 et 2011-253</td><td data-row=\"row-jkgz\">Le bon voisinage est primordial à Saint-Jacques-le-Mineur. De ce fait, le service aménagement et urbanisme veille à faire respecter les règlements portant sur la propreté des terrains, le bruit, la propreté de la voie publique, etc. Des avis peuvent être donnés aux contrevenants et, si nécessaire, des infractions peuvent être délivrées.</td></tr><tr><td data-row=\"row-o08a\"><strong>Paix, ordres et bonnes mœurs</strong></td><td data-row=\"row-o08a\">2011-250 et 2012-271</td><td data-row=\"row-o08a\">Ces règlement traitent des interdits afin d'assurer la qualité de vie. On y traite de :Consommation de boissons alcooliques;Fait de flâner;Jouer sur la place publique;Accessibilité au terrain de l’école;Troubler la paix;Activités permises dans les parcs;Graffiti.N'hésitez surtout pas à communiquer avec le service de Police ou avec la municipalité pour toute interrogation concernant un règlement touchant la sécurité publique.</td></tr><tr><td data-row=\"row-yiiu\"><strong>Plan d'implantation et intégration architecturale (PIIA)</strong></td><td data-row=\"row-yiiu\">Non-Disponible</td><td data-row=\"row-yiiu\">Règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-erve\"><strong>Piscine résidentielle</strong></td><td data-row=\"row-erve\">Non-Disponible</td><td data-row=\"row-erve\">Règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-dqse\"><strong>Garde de poules pondeuses</strong></td><td data-row=\"row-dqse\">2017-361</td><td data-row=\"row-dqse\">Projet pilote du 15 avril 2018 au 14 avril 2021. Il est permis de garder des poules pondeuses en milieu résidentiel si une licence a été obtenue de l'autorité compétente (Service d'urbanisme). <a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/services-communaute/FORMULAIRE%20demande%20de%20licence%20pour%20la%20garde%20de%20poules%20pondeuses%2011-10-2017.pdf\" target=\"_blank\">Formulaire de demande de licence pour la garde de poules pondeuses</a> <a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/services-communaute/ENGAGEMENT%20REGISSANT%20LA%20GARDE%20DE%20POULES%20PONDEUSES%20EN%20MILIEU%20RESIDENTIEL.pdf\" target=\"_blank\">Engagement régissant la garde de poules pondeuses en milieu résidentiel</a></td></tr><tr><td data-row=\"row-64gy\"><strong>Raccordement au réseau d'eau et/ou d'égout.</strong></td><td data-row=\"row-64gy\">2014-311 et 2014-312</td><td data-row=\"row-64gy\">Règlement concernant les branchements à l'égout et à l'eau potable publics, les rejets aux égouts et l'administration des réseaux. <a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/services-communaute/Reglement%202014-312%20relatif%20a%20usage%20de%20eau%20potable%20en%20vigueur%20le%2018-12-2014.pdf\" target=\"_blank\">Règlement relatif à l'utilisation de l'eau potable</a></td></tr><tr><td data-row=\"row-w2b0\"><strong>Règlement de construction</strong></td><td data-row=\"row-w2b0\">Non-Disponible</td><td data-row=\"row-w2b0\">Le règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-zixg\"><strong>Règlement de lotissement</strong></td><td data-row=\"row-zixg\">Non-Disponible</td><td data-row=\"row-zixg\">Le règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-m10e\"><strong>Règlement de zonage</strong></td><td data-row=\"row-m10e\">Non-Disponible</td><td data-row=\"row-m10e\">Le règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr><tr><td data-row=\"row-l63h\"><strong>Stationnement d'hiver</strong></td><td data-row=\"row-l63h\">2011-254</td><td data-row=\"row-l63h\">Le règlement stipule qu’il est interdit de stationner un véhicule en tout temps, dans les rues de la municipalité, de minuit à six heures, du 15 novembre au 15 avril. Cette restriction a pour objet de faciliter le déneigement de nos rues et routes.</td></tr><tr><td data-row=\"row-yx0o\"><strong>Système d'alarme</strong></td><td data-row=\"row-yx0o\">2011-251</td><td data-row=\"row-yx0o\">Toute fausse alarme entraîne de la part de l'usager du système, le paiement du tarif ci-après détaillé en remboursement des frais engagés par la municipalité, et ce, pour une cause de défectuosité ou de mauvais fonctionnement.Première alarme : Avis, sans frais; Deuxième alarme dans une période consécutive de 12 mois: 100$*; Troisième alarme dans une période consécutive de 24 mois : 200$*; Quatrième et suivantes dans une période consécutive de 24 mois: 300$*.</td></tr><tr><td data-row=\"row-xwvc\"><strong>Vente de Garage</strong></td><td data-row=\"row-xwvc\">Non-Disponible</td><td data-row=\"row-xwvc\">Le règlement en processus d'adoption depuis de 10 avril 2018 veuillez communiquer avec le service de l'urbanisme.</td></tr></tbody></table><p>&nbsp;</p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T04:24:42.483Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547052813/images/news/pexels-photo-207662.jpg"
            ],
         "PageTitle": "Services publics",
         "PageContent": "<h2>SERVICES PUBLICS</h2><ul><li class=\"ql-align-justify\"><a href=\"http://www.saint-jacques-le-mineur.ca/services-publics.html#animal\" target=\"_blank\">Animal errant, perdu ou trouvé</a></li><li class=\"ql-align-justify\"><a href=\"http://www.saint-jacques-le-mineur.ca/services-publics.html#D_neigement\" target=\"_blank\">Déneigement</a></li></ul><h2>Animal errant, perdu ou trouvé</h2><p class=\"ql-align-justify\">Si vous apercevez un animal domestique errant, avez perdu votre animal ou en avez trouvé un, communiquez avec :</p><p class=\"ql-align-justify\">Services Animaliers A.M.R.</p><p class=\"ql-align-justify\">47, St-Pierre,</p><p class=\"ql-align-justify\">Saint-Constant, Qc</p><p class=\"ql-align-justify\">Téléphone: 450-638-9698 ou 514-875-4690</p><p class=\"ql-align-justify\">Site web:&nbsp;<a href=\"http://www.refugeamr.com/\" target=\"_blank\">www.refugeamr.com</a></p><p><strong>Déneigement: </strong>Le stationnement de nuit est interdit sur tout le territoire de Saint-Jacques-le-Mineur, et ce, du 15 novembre au 15 avril; de 00h00 à 6h00.</p><p class=\"ql-align-justify\">Votre véhicule a été remorqué, contactez le service de police au 450-245-0666.</p><p class=\"ql-align-justify\"><strong>Environnement&nbsp;:</strong>&nbsp;collecte des ordures et recyclage, écocentre, récupération de piles etc.</p><p class=\"ql-align-justify\"><strong>Urbanisme</strong>&nbsp;: permis, certificats, demandes de dérogations mineures etc.</p><p class=\"ql-align-justify\"><strong>Service de Sécurité Incendie et Premiers répondants</strong>&nbsp;: permis pour feux à ciel ouvert, sécurité publique, activités communautaires.</p><p class=\"ql-align-justify\"><strong>Publications&nbsp;</strong>: communiqués et journal municipal&nbsp;<em>Le Jacqueminois</em>&nbsp;et&nbsp;<em>Le Jacqueminois Ami des Aînés&nbsp;</em>(JADA)</p><p class=\"ql-align-justify\"><strong>Locations&nbsp;de salles</strong>&nbsp;: pour fêtes familiales, mariages, etc.</p><p class=\"ql-align-justify\"><strong>Mariages&nbsp;et unions civiles</strong>&nbsp;: la mairesse et le directeur général possèdent les qualifications et autorisations requises pour agir comme célébrants pour des mariages et des unions civiles.</p><p class=\"ql-align-justify\"><strong>Loisirs, culture et fêtes</strong>&nbsp;:&nbsp;toute une gamme d’activités est proposée à chaque saison</p><p class=\"ql-align-justify\"><strong>Bibliothèque&nbsp;</strong>: prêts de livres, livres numériques, trousses et activités organisées par des bénévoles</p>",
         "createdAt": "2019-01-14T16:06:42.304Z",
         "updatedAt": "2019-01-14T16:30:09.145Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168071/images/pages/pexels-photo-1062269.jpg"
            ],
         "PageTitle": "Artisans et Entreprises",
         "PageContent": "<h1>Répertoire</h1><p><br></p><p>Voici une liste des artisans et entreprise répertories dans la région de Saint-Jacques-le-Mineur. Pour d'avantage d'information concerant la compagnie, vous pouvez communiquer avec celle-ci au numéro  associé. Vous voulez inscrire votre entreprise ou vos services dans cette section? Communiquer avec info@sjlm.ca.</p><h3><br></h3><table><tbody><tr><td data-row=\"row-9yoo\">Nom de la compagnie</td><td data-row=\"row-9yoo\">Secteur d'activité</td><td data-row=\"row-9yoo\">Numéro de téléphone</td></tr><tr><td data-row=\"row-g03f\">Atelier M.L</td><td data-row=\"row-g03f\">Soudure et remorque</td><td data-row=\"row-g03f\"><strong>450-346-5122</strong></td></tr><tr><td data-row=\"row-okgh\">Au fil du vent</td><td data-row=\"row-okgh\">Transformation de fruits</td><td data-row=\"row-okgh\"><strong>450-515-5550</strong></td></tr><tr><td data-row=\"row-9luq\">Botanik</td><td data-row=\"row-9luq\">Plantes vivaces</td><td data-row=\"row-9luq\"><strong>450-515-5400</strong></td></tr><tr><td data-row=\"row-3e7k\">Camping du lac mineur</td><td data-row=\"row-3e7k\">Camping et plage publique</td><td data-row=\"row-3e7k\"><strong>450-346-0640</strong></td></tr><tr><td data-row=\"row-qfjm\">Chenil Cossack</td><td data-row=\"row-qfjm\">Entrainement</td><td data-row=\"row-qfjm\"><strong>514-990-3320</strong></td></tr><tr><td data-row=\"row-6t1w\">Coiffure Denise Perrier</td><td data-row=\"row-6t1w\">Coiffure</td><td data-row=\"row-6t1w\"><strong>450-346-0739</strong></td></tr><tr><td data-row=\"row-he90\">DBGC IncConstruction</td><td data-row=\"row-he90\">Rénovation </td><td data-row=\"row-he90\"> <strong>514-757-5823</strong></td></tr><tr><td data-row=\"row-ubet\">Entreprise F.S.Excavation</td><td data-row=\"row-ubet\">Paysagement</td><td data-row=\"row-ubet\"> <strong>514-833-3422 </strong></td></tr><tr><td data-row=\"row-l7c7\">Entretien KSL Enr.Peinture</td><td data-row=\"row-l7c7\">Entretien ménage</td><td data-row=\"row-l7c7\"><strong>514-803-3902</strong></td></tr><tr><td data-row=\"row-g6dy\">Excavation Robert Bourgogne</td><td data-row=\"row-g6dy\">Excavation, transport en vrac, déneigement</td><td data-row=\"row-g6dy\"><strong>514-795-5441</strong></td></tr><tr><td data-row=\"row-ansi\">Garage C &amp; N Clermont</td><td data-row=\"row-ansi\">Mécanique générale </td><td data-row=\"row-ansi\"><strong>450-347-5024</strong></td></tr><tr><td data-row=\"row-0ig0\">Lymphage Drainage</td><td data-row=\"row-0ig0\">Drainage lymphatique</td><td data-row=\"row-0ig0\"><strong>450-515-5400</strong></td></tr><tr><td data-row=\"row-pq4y\">Productice d'ail Diane Fortin</td><td data-row=\"row-pq4y\">Ail et fleur d'ail</td><td data-row=\"row-pq4y\"><strong>514-531-4723</strong></td></tr><tr><td data-row=\"row-jw72\">Steeve Renovaction</td><td data-row=\"row-jw72\">Ramonage, peintre en bâtiment, menuisier</td><td data-row=\"row-jw72\"><strong>450-545-5500</strong></td></tr><tr><td data-row=\"row-nraw\">Totale Sécurité</td><td data-row=\"row-nraw\">Équipement incendie</td><td data-row=\"row-nraw\"><strong>514-771-2845</strong></td></tr><tr><td data-row=\"row-4g35\">Transport D.J.B</td><td data-row=\"row-4g35\">Transport en vrac</td><td data-row=\"row-4g35\"><strong>514-821-5543</strong></td></tr><tr><td data-row=\"row-a1j2\">Francine St-Pierre</td><td data-row=\"row-a1j2\">Massothérapeute et enseignante de méditation</td><td data-row=\"row-a1j2\"><strong>514-238-2526</strong></td></tr></tbody></table>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T17:05:16.950Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168454/images/pages/pexels-photo-270571.jpg"
            ],
         "PageTitle": "Accès à l'information",
         "PageContent": "<h1 class=\"ql-align-justify\">Accès à l’information</h1><p class=\"ql-align-justify\">La Loi sur l’accès aux documents des organismes publics et sur la protection des renseignements personnels (L.R.Q., c. A-2.1) stipule que toute personne qui en fait la demande à droit d’accès aux documents des municipalités. L’accès aux documents de la Municipalité permet aux citoyens de consulter les procès-verbaux des réunions du conseil, les livres de comptes, les pièces justificatives de même que tous les documents faisant partie des archives de la Municipalité.Les municipalités sont soumises aux dispositions de la Loi sur l’accès aux documents des organismes publics et sur la protection des renseignements personnels. Elle rend accessible au public des documents détenus par les municipalités. Par contre, il existe certaines exceptions à la règle de l’accessibilité qui doivent être appliquées par le responsable de l’accès aux documents de la municipalité.</p><p><br></p><h1>Présenter une demande</h1><p>La personne qui désire faire une demande d'accès à un document doit le faire, de préférence, par écrit. Cette demande, pour être recevable, doit être suffisamment précise pour permettre de trouver le document Votre demande doit aussi comprendre les renseignements suivants&nbsp;:<strong>Nom</strong>, <strong>prénom</strong>, <strong>adresse complète,numéro de téléphone ou adresse courriel.</strong> Pour de plus amples informations, joindre la mairie au 450 347-5446 ou par courriel à info@sjlm.ca.</p><p><br></p><h1>Acheminer une demande</h1><p>Votre demande doit être adressée au responsable de l'accès aux documents. Seule une demande écrite est susceptible de révision en vertu de la&nbsp;Loi sur l'accès aux documents des organismes publics et sur la protection des renseignements personnels.</p><p>Vous pouvez acheminer votre demande&nbsp;:</p><p><strong>par courriel&nbsp;</strong>:&nbsp;igarofano@ville.candiac.qc.ca</p><p><strong>par télécopieur</strong>&nbsp;: 450 444-6078</p><p><strong>par courrier ou en personne</strong> : lundi au vendredi de 9h à 12h et 13h à 16h</p><p><br></p><h1>Suivi</h1><p><span style=\"color: rgb(74, 74, 74);\">La responsable de l'accès dispose d’un délai de vingt jours, à partir de la réception de la demande pour rendre une décision, soit l’acceptation ou soit le refus de donner accès aux documents demandés Le droit d'accès à un document est gratuit s'il s'exerce par consultation sur place pendant les heures habituelles de travail. Si le demandeur désire obtenir copie d'un document auquel il a accès, il devra en assumer les frais exigibles. La consultation des documents a lieu durant les heures normales d’ouverture des bureaux de l’hôtel de ville.</span></p><p><br></p><p><br></p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-14T23:55:28.200Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168309/images/pages/hands-people-woman-working.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168302/images/pages/pexels-photo-339620.jpg"
            ],
         "PageTitle": "Organismes de la région",
         "PageContent": "<h1>Bibliothèque municipale de Saint-Jacques-le-Mineur</h1><p class=\"ql-align-justify\">Benoît D’Avignon, responsable</p><p class=\"ql-align-justify\">89, rue Principale</p><p class=\"ql-align-justify\">Saint-Jacques-le-Mineur, Qc</p><p class=\"ql-align-justify\">J0J 1Z0</p><p class=\"ql-align-justify\">450-347-1888</p><p class=\"ql-align-justify\">Visitez le&nbsp;<a href=\"http://www.reseaubiblioduquebec.qc.ca/portail/index.aspx?page=3&amp;module=1&amp;BID=692&amp;CID=497&amp;All=0\" target=\"_blank\">site web</a></p><p class=\"ql-align-justify\"><br></p><h1>Le Cercle des fermières</h1><p class=\"ql-align-justify\">Louise Lapointe</p><p class=\"ql-align-justify\">450-347-7708</p><p class=\"ql-align-justify\"><a href=\"http://www.cfq.qc.ca/\" target=\"_blank\">www.cfq.qc.ca</a></p><p class=\"ql-align-justify\">Fondée en 1940, les fermières de Saint-Jacques-le-Mineur sont les gardiennes du patrimoine culinaire et artisanal, elles transmettent, à tout vent, leur savoir par leur réunion mensuelle (2e mercredi de chaque mois), leur programme d’artisanat, leurs cours de base et de perfectionnement. De plus les membres des Cercles des Fermières du Québec font circuler l’information entre elles et défendent les droits des femmes et des familles sur la place publique</p><p class=\"ql-align-justify\"><br></p><h1>ASSJLM (Association de soccer de Saint-Jacques-le-Mineur)</h1><p class=\"ql-align-justify\">Nancy Bergeron, Présidente</p><p class=\"ql-align-justify\">514-704-0728</p><p class=\"ql-align-justify\">fcmineur@gmail.com</p><p class=\"ql-align-justify\"><br></p><h1>Les Amis de la pétanque</h1><p class=\"ql-align-justify\">Depuis 2009, les joueurs de pétanque se regroupent quelques soirs par semaine pour s’affronter amicalement dans des joutes de pétanque. Rencontre les lundi, mardi et mercredi. Pour participer au rassemblement, veuillez communiquer avec <strong>Gaston Lestage au 450-347-6147</strong>.</p><p class=\"ql-align-justify\"><br></p><h1>Comité d’entraide</h1><p class=\"ql-align-justify\">Les membres du comité organisent la Guignolée sur le territoire de Saint-Jacques-le-Mineur. Ils assurent la distribution des denrées, reçoivent les demandes d’aide et les dons tout au long de l’année. Pour en apprendre davantage ou faire une demande, communiquer avec <strong>Carmelle D’ostie au 450-346-6045</strong></p><p class=\"ql-align-justify\"><br></p><h1>Sourire sans Fin</h1><p class=\"ql-align-justify\">Sourire sans Fin est un centre de solidarité familial ayant pour mission d’offrir particulièrement aux personnes vulnérables et aux familles du territoire de la MRC des Jardins-de-Napierville des services et des activités d’entraide, de support, de formation et d’intégration dans une perspective de solidarité et de prise en charge de l'individu sur lui-même.</p><p class=\"ql-align-justify\"><br></p><p><strong>Vente à 5$ à la boutique du Bambin.&nbsp;&nbsp;</strong></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">À tous les premiers jeudis du mois, la Boutique du Bambin vous propose de remplir un sac brun de vêtements pour seulement 5$. Des rayons garnis de vêtements femmes et enfants propres et bien classés vous attendent. Une solution gagnante pour les parents et les enfants «&nbsp;beaucoup d’habits à petits prix&nbsp;».Boutique du Bambin, 2A rue Ste-Famille, St-Rémi, 450-454-1331. Les heures d’ouverture sont&nbsp;: </span></p><p class=\"ql-align-justify\"><br></p><table><tbody><tr><td data-row=\"row-5924\">Lundi</td><td data-row=\"row-5924\">Mardi</td><td data-row=\"row-5924\">Mercredi</td><td data-row=\"row-5924\">Jeudi</td><td data-row=\"row-5924\">Vendredi</td><td data-row=\"row-5924\">Samedi</td><td data-row=\"row-5924\">Dimanche</td></tr><tr><td data-row=\"row-qzxx\"><strong>fermé</strong></td><td data-row=\"row-qzxx\">9h00 - 17h00</td><td data-row=\"row-qzxx\">9h00 - 17h00</td><td data-row=\"row-qzxx\">9h00 - 20h00</td><td data-row=\"row-qzxx\">9h00 - 18h00</td><td data-row=\"row-qzxx\">10h00 - 17h00</td><td data-row=\"row-qzxx\"><strong>fermé</strong></td></tr></tbody></table><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>Adresse</strong>: 2A, rue Ste-Famille, Saint-Rémi, Québec, J0L 2L0</p><p class=\"ql-align-justify\"><strong>Téléphone</strong>: 450 454-5747</p><p class=\"ql-align-justify\"><strong>Fax</strong>: 450 454-5640</p><p class=\"ql-align-justify\"><a href=\"www.souriresansfin.org\" target=\"_blank\">www.souriresansfin.org</a></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T17:05:37.720Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547169202/images/pages/pexels-photo-128421.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167838/images/pages/pexels-photo-1353365.jpg"
            ],
         "PageTitle": "Matières résiduelles",
         "PageContent": "<h1>RECYCLAGE</h1><h2>Collecte pêle-mêle des matières recyclables et bac admissible</h2><p>À compter du 15 octobre 2012, toutes les matières recyclables pourront être mélangées ensemble dans votre bac de recyclage. Verre, papier, plastique, carton et métal peuvent être déposés d’un côté du bac comme de l’autre. Toutes les matières doivent être à l’intérieur du bac car le camion mécanisé ne permet pas une collecte manuelle des matières qui seraient dans un sac ou une boîte à côté du bac.</p><p>Seul le bac roulant, avec ou sans séparation, de 360 litres fournis par la Municipalité est autorisé pour la collecte.</p><p><br></p><h2>Pourquoi des bacs identifiés&nbsp;au logo de la municipalité?</h2><p>En 2008, la municipalité de Saint-Jacques-le-Mineur a distribué à chaque résidence un bac de recyclage de 360 litres. Ce bac est rattaché à la résidence et non à la personne, il doit rester sur place lors des déménagements. Tous les propriétaires de nouvelle construction principale doivent appeler la municipalité pour recevoir gratuitement son bac roulant bleu identifié aux armoiries de Saint-Jacques-le-Mineur.</p><p>Les sacs, les boîtes de carton et les petits bacs bleus déposés à côté de votre bac ne seront pas ramassés. En conclusion, seulement les matières à l’intérieur du bac roulant fourni par la municipalité seront ramassées.</p><p>Vous pouvez vous procurer un second bac au coût de 100$ auprès de la municipalité.</p><p><br></p><h2>Comment placer le bac au chemin?</h2><p>Les opérations de collecte des bacs roulants sont mécanisées. Vous devez donc prendre certaines précautions :</p><ul><li>&nbsp;&nbsp;&nbsp;ne pas placer le bac roulant sur le trottoir ni sur la voie publique;</li><li>&nbsp;&nbsp;&nbsp;veiller à ce qu’aucun véhicule ou objet n’entrave le soulèvement mécanique du bac;</li><li>&nbsp;&nbsp;&nbsp;laisser un espacement de 30 à 40 centimètres entre le bac de recyclage et le bac à ordures;</li><li>&nbsp;&nbsp;&nbsp;ne pas surcharger le bac;</li><li>&nbsp;&nbsp;&nbsp;bien fermer le couvercle du bac;</li><li>&nbsp;&nbsp;&nbsp;ne jamais placer le bac roulant derrière un banc de neige. En tout temps, il doit être facilement visible et accessible pour l’opérateur.</li></ul><p><br></p><h2>Quelles poubelles choisir -&nbsp;Contenants d'ordures admissibles?</h2><p>Pour assurer la sécurité et la santé des éboueurs, les contenants pour les ordures ménagères doivent être conformes quant au poids et au format utilisé, faute de quoi, les éboueurs peuvent refuser de ramasser vos matières résiduelles. Les bacs roulants et les sacs de plastique doivent être déposés en bordure de la rue, sur votre terrain, la veille de la collecte ou avant 7h le matin de celle-ci.</p><p>Contenants d'ordures admissibles</p><ul><li>Poubelle fermée et étanche d'une capacité de 120 litres, fabriquée de métal ou de plastique muni de poignées extérieures et d'un couvercle dont l'ouverture correspond au plus grand diamètre du contenant (LES BARILS SONT INTERDITS);</li><li>Un bac roulant de 240 à 360 litres, autre que ceux destinés à la collecte du recyclage et identifiés à cet effet (de préférence d'une couleur autre que bleu);&nbsp;</li><li>Un sac non retournable, de plastique ou de papier;</li><li>Tout autre contenant non retournable qui ne laisse échapper aucun résidu et dont la capacité maximale est de 100 litres, lorsque l'enlèvement se fait manuellement;</li><li>Le poids maximal de tout contenant admissible ne dot pas excéder 25 kilogrammes pour l'enlèvement manuel</li></ul><p>Aucun contenant d'ordures n'est vendu par la Municipalité.</p><p>N’hésitez pas à contacter la municipalité pour vous assurer de la conformité de vos équipements&nbsp;au 450-347-5446.</p><p><br></p><h2>Pourquoi n'a-t'on pas pris mes poubelles ?</h2><ul><li class=\"ql-align-justify\">Vous les avez mis après 7h le matin et le camion de collecte est passé avant.</li><li class=\"ql-align-justify\">Il y a des matières et objets qui ne sont pas acceptés parmi les ordures:</li><li class=\"ql-align-justify\">Bonbonnes de propane</li><li class=\"ql-align-justify\">Cendres chaudes</li><li class=\"ql-align-justify\">Ciment, pierre, tourbe, terre, bois, souches, pruches, asphalte, sable et gravier</li><li class=\"ql-align-justify\">Débris de construction ou de terrassement</li><li class=\"ql-align-justify\">Pièces et carcasses d'autos, de motos ou de motoneiges</li><li class=\"ql-align-justify\">Pneus</li><li class=\"ql-align-justify\">Produits toxiques ou matières explosives, peinture</li><li class=\"ql-align-justify\">Vos contenants à déchets sont trop lourds (bac roulant : 250 lbs / sac : 25 lbs / bacs de moins de 100 litres : 45 lbs).</li></ul><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><br></p><h2>Matériaux de construction interdit dans les ordures ménagères</h2><p>Les matériaux de construction, aussi appelés: «résidus de construction, de rénovation et de démolition» (CRD) NE SONT PAS RAMASSÉS PAR LA COLLECTE DES ORDURES.&nbsp;Si vous déposez ces matériaux avec vos ordures ils seront tout simplement laissés sur votre terrain.</p><p>Veuillez communiquer avec les compagnies spécialisées pour vous départir de vos matériaux de construction.</p><p><br></p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-14T16:31:43.644Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168765/images/pages/pexels-photo-373488.jpg"
            ],
         "PageTitle": "Éducation",
         "PageContent": "<h1>École de Saint-Jacques-le-Mineur</h1><p><br></p><p><strong style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">L’école est l’une des plus belles institutions que l’humanité ait inventée.</strong><span style=\"background-color: rgb(255, 255, 255); color: rgb(51, 51, 51);\">&nbsp;Destinée à «&nbsp;élever&nbsp;» la génération qui vient, elle fait l’objet de tous les espoirs et toutes les exigences. Trop&nbsp;? Plus qu’hier, l’école fait l’objet d’injonctions contradictoires. Nous voudrions qu’elle préserve les enfants du tumulte de la société, mais aussi qu’elle les aide à s’y insérer. Qu’elle les épanouisse tout en les forgeant à l’adversité. Qu’elle forme aux fondamentaux (lire, écrire, compter), mais aussi au reste (le code informatique, la sexualité, ou les médias). Qu’elle enseigne à penser par soi-même, avec les autres et contre soi. Pour en apprendre davantage sur notre école : </span></p><p><br></p><p>École Saint-Jacques 115, rue Renaud,</p><p>Saint-Jacques-le-Mineur, J0J 1Z0</p><p><strong>Téléphone </strong>: 450-347-4400</p><p><strong>Télécopie </strong>: 450-347-4228</p><p><a href=\"http://www.saint-jacques-le-mineur.ca/mailto:EpStJacquesMineur@csdhr.qc.ca\" target=\"_blank\">EpStJacquesMineur@csdhr.qc.ca</a></p><p>Gino Jean, directeur</p><p>Nathalie Beauchemin, secrétaire d’école</p><p>Ève Picotin, responsable du service de garde</p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T00:46:56.487Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547050658/images/news/coins-currency-investment-insurance-128867.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547050640/images/news/calculator-calculation-insurance-finance-53621.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547052813/images/news/pexels-photo-207662.jpg"
            ],
         "PageTitle": "Taxes & Évaluations foncières",
         "PageContent": "<h1 class=\"ql-align-justify\">TAXES ET ÉVALUATIONS FONCIÈRES</h1><h2 class=\"ql-align-justify\">Le rôle d’évaluation</h2><p class=\"ql-align-justify\">Le rôle d’évaluation foncière est un résumé de l’inventaire des immeubles situés sur le territoire de la municipalité, évalués sur une même base et à une même date. En vigueur pour trois exercices financiers municipaux consécutifs, il sert principalement à indiquer la valeur de ces immeubles aux fins des taxations foncière municipale et scolaire. Le rôle d’évaluation foncière et une pièce majeure de l’information dont dispose le conseil pour préparer le budget. En effet, le prélèvement des taxes, qui constitue la principale source de recettes des municipalités, est basé en majeure partie sur l’évaluation foncière municipale.</p><h2 class=\"ql-align-justify\">Le régime d’impôt foncier à taux variés</h2><p class=\"ql-align-justify\">Le régime d’impôt foncier à taux variés autorise les municipalités à fixer plusieurs taux de taxe foncière générale en fonction des catégories d’immeubles auxquelles appartiennent les unités d’évaluation. Le régime permet également aux municipalités d’imposer aux immeubles non résidentiels et aux terrains vagues desservis un taux de taxe foncière générale qui est supérieur au taux de base, même dans le cas où aucun transfert fiscal n’est appréhendé. Les municipalités peuvent fixer jusqu’à six taux de taxe foncière générale, selon les catégories d’immeubles suivantes :</p><ol><li class=\"ql-align-justify\">La catégorie des immeubles non résidentiels;</li><li class=\"ql-align-justify\">La catégorie des immeubles industriels;</li><li class=\"ql-align-justify\">La catégorie des immeubles de six logements ou plus;</li><li class=\"ql-align-justify\">La catégorie des terrains vagues desservis par les services d’aqueduc et d’égout;</li><li class=\"ql-align-justify\">La catégorie des immeubles agricoles;</li><li class=\"ql-align-justify\">La catégorie résiduelle (taux de base).</li></ol><p class=\"ql-align-justify\">Cliquez ici pour consulter:</p><p class=\"ql-align-justify\">Règlement pour fixer le taux de taxe municipale et les conditions de perception de l'exercice 2018</p><h2 class=\"ql-align-justify\">Paiement en quatre versements</h2><p class=\"ql-align-justify\">Pour acquitter votre compte de taxes, la Municipalité de Saint-Jacques-le-Mineur a opté pour le mode de quatre (4) versements. Les quatre échéances ont été suffisamment distancées pour en faciliter les paiements. Les échéances pour l’année sont: DATES POUR L'ANNÉE 2018</p><p class=\"ql-align-justify\">Premier paiement :&nbsp;15 mars 2018</p><p class=\"ql-align-justify\">Deuxième paiement :&nbsp;10 mai 2018</p><p class=\"ql-align-justify\">Troisième paiement :&nbsp;12 juillet 2018</p><p class=\"ql-align-justify\">Quatrième paiement : 13 septembre 2018</p><p class=\"ql-align-justify\">En respectant ces échéances, on évite de payer des intérêts.</p><h2 class=\"ql-align-justify\">Note aux professionnels</h2><p class=\"ql-align-justify\">Afin d'améliorer les services offerts par la Municipalité,&nbsp;le rôle d'évaluation&nbsp;est maintenant disponible en ligne pour votre consultation. Il s'agit d'un guichet unique centré sur l'unité d'évaluation qui vous permet de consulter certaines informations contenues dans le rôle d'évaluation.</p><ul><li class=\"ql-align-justify\">Le rôle d'évaluation en ligne pour le grand public :&nbsp;<a href=\"https://portail.accescite.net/ProfileGovern/UEL/WEB_UEL_CITY.aspx?action=styleselection&amp;CityId=68040&amp;language=fr&amp;CookiesOn=yes\" target=\"_blank\">cliquez ici</a></li><li class=\"ql-align-justify\">Le rôle d'évaluation en ligne pour les professionnels :&nbsp;<a href=\"https://portail.accescite.net/ProfileGovern/UEL/WEB_UEL_HOMEPAGE.aspx\" target=\"_blank\">cliquez ici</a></li></ul><h2 class=\"ql-align-justify\">Divulgation des transferts d’immeubles non inscrits au Registre foncier</h2><p class=\"ql-align-justify\">formulaire&nbsp;<a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/2017-01/Divulgation%20transferts%20d%20immeubles.pdf\" target=\"_blank\">PDF</a></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T17:11:18.132Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168932/images/pages/pexels-photo-1258246.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168934/images/pages/pexels-photo-532001.jpg"
            ],
         "PageTitle": "Prévention et Sécurité",
         "PageContent": "<h1>Service de protection des incendies de la municipalité de Saint-Jacques-le-Mineur</h1><p><br></p><p class=\"ql-align-justify\">La mission du service de sécurité incendie s’inscrit dans les responsabilités dévolues à une municipalité en matière de protection de ses citoyens.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>Les principaux objectifs du service sont:</strong></p><p class=\"ql-align-justify\">Assurer aux citoyens du territoire de la municipalité la protection des personnes et des biens contre les incendies de toute nature ainsi que l’organisation des sauvetages lors de sinistres, l’organisation de secours aux victimes d’accidents, des secours à la personne sinistrée ainsi que leur évacuation d’urgence. Assurer la protection de leur vie, de leur santé ainsi que celle de leur patrimoine.</p><p class=\"ql-align-justify\">Prévenir des sinistres et des catastrophes par l’élaboration du schéma de risques d’incendie et des autres sinistres, par l’information, la formation, l’élaboration et l’application des règlements municipaux. Rechercher le point d’origine, les causes probables et les circonstances d’un incendie.</p><p class=\"ql-align-justify\">Le service de sécurité incendie de Saint-Jacques-le-Mineur existe depuis 1984. Des pompiers à temps partiel sont responsables de son bon fonctionnement.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>Quand faire appel au service de protection des incendies?</strong></p><p class=\"ql-align-justify\">Saviez-vous que l’on peut faire appel aux pompiers pour d’autres raisons qu’éteindre un feu? Ces spécialistes de l’intervention, de la prévention des incendies et de la sécurité civile sont là pour être au service des citoyens.</p><p class=\"ql-align-justify\">Voici donc les services offerts aux citoyens de la municipalité de Saint-Jacques-le-Mineur par le service de protection des incendies :</p><ol><li data-list=\"bullet\" class=\"ql-align-justify\">Incendie de bâtiment</li><li data-list=\"bullet\" class=\"ql-align-justify\">Système d’alarme en opération ou leur rétablissement</li><li data-list=\"bullet\" class=\"ql-align-justify\">Délivrance de permis de brûlage (branches, brindilles)</li><li data-list=\"bullet\" class=\"ql-align-justify\">Feu de champ, feu d’herbe, feu de broussailles</li><li data-list=\"bullet\" class=\"ql-align-justify\">Feu de déchets</li><li data-list=\"bullet\" class=\"ql-align-justify\">Feu à ciel ouvert qui risque d’indisposer le voisinage par la fumée (feu de foyer conforme ou non-conforme)</li><li data-list=\"bullet\" class=\"ql-align-justify\">Accident de la route et feu de véhicule</li><li data-list=\"bullet\" class=\"ql-align-justify\">Désincarcération de victimes lors d’accident automobile</li><li data-list=\"bullet\" class=\"ql-align-justify\">Fuite de liquide au sol (essences, huile à moteur, prestone)</li><li data-list=\"bullet\" class=\"ql-align-justify\">Intervention en présence de matières dangereuses ou toutes autres odeurs suspectes</li><li data-list=\"bullet\" class=\"ql-align-justify\">Intervention lors de dégât d’eau et d’inondation</li><li data-list=\"bullet\" class=\"ql-align-justify\">Sauvetage de personnes prises sur un toit, dans un échafaud</li><li data-list=\"bullet\" class=\"ql-align-justify\">Structure dangereuse</li><li data-list=\"bullet\" class=\"ql-align-justify\">Toutes autres requêtes d’assistance aux citoyens (craintes, vérification)</li><li data-list=\"bullet\" class=\"ql-align-justify\">Danger ou crainte électrique</li><li data-list=\"bullet\" class=\"ql-align-justify\">Assitance dans les évènements pyrotechniques</li><li data-list=\"bullet\" class=\"ql-align-justify\">Assistance aux ambulanciers</li><li data-list=\"bullet\" class=\"ql-align-justify\">Assistance aux policiers</li><li data-list=\"bullet\" class=\"ql-align-justify\">Vérification</li><li data-list=\"bullet\" class=\"ql-align-justify\">Visite de caserne par les citoyens (famille, école, camp de jour)</li><li data-list=\"bullet\" class=\"ql-align-justify\">Application des règlements et émission de contravention</li><li data-list=\"bullet\" class=\"ql-align-justify\">Prévention domiciliaire (détecteur de fumée, évaluation de potentiel d’incendie, sorties d’urgence)</li></ol><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>Pour davantage d'information: </strong></p><p class=\"ql-align-justify\">\tDirecteur du service incendie de Saint-Jacques-le-Mineur</p><p class=\"ql-align-justify\">\tDanny Deragon</p><p class=\"ql-align-justify\">\tCoordonnées :</p><p class=\"ql-align-justify\">\tCaserne #33</p><p class=\"ql-align-justify\">\t93, rue Principale Saint-Jacques-le-Mineur, Qc, J0J 1Z0</p><p class=\"ql-align-justify\">\tUrgence : 911</p><p class=\"ql-align-justify\">\tRenseignements généraux : 450-347-5446 #350</p><p class=\"ql-align-justify\"><br></p><h1 class=\"ql-align-justify\">Service de premiers répondants</h1><p class=\"ql-align-justify\">Saint-Jacques-le-Mineur fait partie des municipalités pionnières en soins pré-hospitaliers d’urgence. La municipalité a en effet été l’une des premières qui a instauré en 1988 un service de premiers répondants qui répondent aux urgences médicales déterminées par la Centrale Alerte Santé (911) et ce en attendant l’arrivée des techniciens ambulanciers.</p><p class=\"ql-align-justify\">Les premiers répondants membres du services ont suivi une formation rigoureuse de 60 heures qui comprend la réanimation cardio-respiratoire, les traumatismes (accident, chute, etc.), les AVC, convulsions, hémorragies, difficultés respiratoires, intoxications, etc.</p><p class=\"ql-align-justify\">Dans 40 à 60% des cas, les services ambulanciers mettent plus de 8 minutes à répondre. C’est dans ce type de situation que les premiers répondants font toute la différence.</p><p class=\"ql-align-justify\">En effet, dans les situations où une intervention d’urgence pourrait éviter un décès, on enregistre 5 fois moins de décès dans les territoires où sont présents les premiers répondants.</p><p class=\"ql-align-justify\">Lorsqu’une personne doit être transportée rapidement à l’hôpital suite à un accident ou à une maladie, le temps d’intervention des premiers secours fera souvent la différence entre la vie et la mort pour cet individu.</p><p class=\"ql-align-justify\">Les premiers répondants de Saint-Jacques-le-Mineur offrent différents services :</p><ol><li data-list=\"bullet\" class=\"ql-align-justify\">Soins pré-hospitaliers d’urgence;</li><li data-list=\"bullet\" class=\"ql-align-justify\">Soutien aux services d’urgence et de sécurité incendie;</li><li data-list=\"bullet\" class=\"ql-align-justify\">Aide humanitaire;</li><li data-list=\"bullet\" class=\"ql-align-justify\">Autres demandes pertinentes.</li></ol><p class=\"ql-align-justify\">Renseignements généraux : 450-347-5446 #300</p><p class=\"ql-align-justify\">Directeur du service</p><p class=\"ql-align-justify\">Kevin Henderson</p><p class=\"ql-align-justify\">Coordonnées : 93, rue Principale, Saint-Jacques-le-Mineur, Qc, J0J 1Z0</p><p class=\"ql-align-justify\">Urgence : 911</p><p class=\"ql-align-justify\"><a href=\"mailto:prsjlm@hotmail.com\" target=\"_blank\" style=\"color: rgb(51, 153, 51);\">incendie@sjlm.ca</a></p><p class=\"ql-align-justify\">Service de police : Sûreté du Québec</p><p class=\"ql-align-justify\">Poste de la MRC des Jardins-de-Napierville</p><p class=\"ql-align-justify\">522, rue Saint-Jacques</p><p class=\"ql-align-justify\">C.P. 1128</p><p class=\"ql-align-justify\">Napierville J0J 1L0</p><p class=\"ql-align-justify\">Urgence : 911 ou 310-4141</p><p class=\"ql-align-justify\">Renseignements généraux : 450-245-0666</p><p class=\"ql-align-justify\"><a href=\"http://www.sq.gouv.qc.ca/poste-mrc-des-jardins-de-napierville/index.jsp\" target=\"_blank\" style=\"color: rgb(51, 153, 51);\">http://www.sq.gouv.qc.ca/poste-mrc-des-jardins-de-napierville/index.jsp</a></p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T17:07:24.302Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168587/images/pages/pexels-photo-257013.jpg"
            ],
         "PageTitle": "Bottins des employés",
         "PageContent": "<h1>Répertoire</h1><p>Voici une liste répertoriant tous les employés municipaux travaillant présentant pour la ville de Saint-Jacques-le-Mineur.</p><p><br></p><table><tbody><tr><td data-row=\"row-rgtf\">Département</td><td data-row=\"row-rgtf\">Responsable</td><td data-row=\"row-rgtf\">Courriel</td><td data-row=\"row-rgtf\">Téléphone</td></tr><tr><td data-row=\"row-3svl\">Cabinet de la mairesse</td><td data-row=\"row-3svl\"><strong>Sauriol, Lise</strong></td><td data-row=\"row-3svl\">mairesse@sjlm.ca</td><td data-row=\"row-3svl\">450-347-5446 poste #201</td></tr><tr><td data-row=\"row-dzsu\">Direction générale/secrétaire trésorier</td><td data-row=\"row-dzsu\"><strong>Besner, Mario</strong></td><td data-row=\"row-dzsu\">directiongenerale@sjlm.ca</td><td data-row=\"row-dzsu\"> 450-347-5446 poste #200</td></tr><tr><td data-row=\"row-zurj\">Directrice générale adjointe</td><td data-row=\"row-zurj\"><strong>Vanasse, Marie-Josée </strong></td><td data-row=\"row-zurj\">tresorerie@sjlm.ca</td><td data-row=\"row-zurj\">450-347-5446 poste #202</td></tr><tr><td data-row=\"row-t2d9\">Service de la trésorerie et de la taxation</td><td data-row=\"row-t2d9\"><strong>Vanasse, Marie-Josée </strong></td><td data-row=\"row-t2d9\">tresorerie@sjlm.ca</td><td data-row=\"row-t2d9\">450-347-5446 poste #202</td></tr><tr><td data-row=\"row-bg86\">Service des travaux publics/ aménagement et urbanisme</td><td data-row=\"row-bg86\"><strong>Létourneau, Édith</strong></td><td data-row=\"row-bg86\">amenagement@sjlm.ca</td><td data-row=\"row-bg86\">450-347-5446 poste #203</td></tr><tr><td data-row=\"row-w6v0\">Service incendie/ Premiers répondants</td><td data-row=\"row-w6v0\"><strong>Deragon, Danny</strong></td><td data-row=\"row-w6v0\">incendie@sjlm.ca</td><td data-row=\"row-w6v0\">450-347-5446 poste #300</td></tr><tr><td data-row=\"row-8zjv\">Service des infrastructures</td><td data-row=\"row-8zjv\"><strong>Laplante, Denis</strong></td><td data-row=\"row-8zjv\">infrastructures@sjlm.ca</td><td data-row=\"row-8zjv\">450-347-5446 #402</td></tr></tbody></table><h3><br></h3>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T17:06:31.899Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167837/images/pages/forest-trees-perspective-bright-957024.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167839/images/pages/pexels-photo-440731.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547169103/images/pages/virginia-live-oak-southern-live-oak-oak-tree-tree-branches-51329.jpg"
            ],
         "PageTitle": "Une ville verte",
         "PageContent": "<h1 class=\"ql-align-justify\">Environnement</h1><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">L’un des grands défis pour la municipalité est de gérer de façon responsable les matières résiduelles produites sur notre territoire. L’élimination complète des déchets a longtemps été l’unique façon d’en disposer. De nos jours, la notion de gestion des matières résiduelles va bien au-delà de l’enfouissement et de l’incinération. En matière de gestion des matières résiduelles,&nbsp;les <strong>3R</strong>… vous connaissez? Il s’agit de&nbsp;Réduire à la source, de favoriser le&nbsp;Réemploi, de&nbsp;Recycler.</p><p class=\"ql-align-justify\"><br></p><blockquote><u class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">R</u><span class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">éduire à la source</span></blockquote><p class=\"ql-align-justify\">Le meilleur moyen de lutter contre le '' trop plein'' de déchets est de Réduire à la source. C’est le plus important des 3 ''R'' puisqu'il agit à titre préventif… le déchet le moins polluant et le plus facile à ''gérer'' n’est-il pas celui que l’on ne produit pas? De façon générale, nous réduisons le gaspillage en&nbsp;évitant d’acheter ou d’utiliser des produits jetables, sur-remballés ou présentés en portions individuelles.</p><p class=\"ql-align-justify\"><br></p><blockquote><u class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">R</u><span class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">éemploi</span></blockquote><p class=\"ql-align-justify\">Un autre moyen de diminuer la quantité de déchets produit est de réutiliser au maximum. Vous n’en voulez plus? Donner-les à ceux qui pourraient en avoir besoin. ‘’ Les résidus des uns font le bonheur des autres’’.</p><p class=\"ql-align-justify\"><br></p><blockquote><u class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">R</u><span class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">ecyclés </span></blockquote><p class=\"ql-align-justify\">Abandonnés, ce sont des déchets. Recyclés, ce sont des ressources inestimables. La récupération et le recyclage de contenants, d’emballages, de matières ou de produits ainsi que leur valorisation dans une perspective de conservation des ressources tels sont les objectifs de la politique environnementale. Son principe général étant de gérer ses activités de façon responsable et en conformité avec les principes du développement durable.</p><p class=\"ql-align-justify\"><br></p><h1 class=\"ql-align-justify\">Mesure prise par la municipalité</h1><p class=\"ql-align-justify\"><br></p><blockquote><span class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">Vidange des fosses septiques</span></blockquote><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Obligation de la municipalité</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Il est de la responsabilité de toute municipalité d’exécuter et de faire exécuter le règlement sur l’évacuation et le traitement des eaux usées des résidences isolées (Q-2,r.22) et de statuer sur les demandes de permis soumises pour la construction d’installations septiques desservant moins de six chambres à coucher.</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Le règlement sur l’évacuation et le traitement des eaux usées des résidences isolées&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">oblige les responsables des installations à procéder à une vidange des boues des fosses une fois par deux ans</strong><span style=\"color: rgb(51, 51, 51);\">.</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Pour fin de suivi, nous vous demandons d’acheminer une copie de votre facture (preuve de la vidange) au service de l’aménagement et d’urbanisme de la municipalité :</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Saint-Jacques-le-Mineur, Québec J0J 1Z0</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Pour toute question concernant la vidange de fosses septiques, veuillez communiquer avec le service de l’aménagement et d’urbanisme par courriel ou par téléphone :</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">amenagement@sjlm.ca</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Tél. 450-347-5446 #203</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Le but final de la gestion des vidanges des fosses septiques est de faire respecter la Loi sur l’environnement et d’enrayer toute contamination de l’environnement.</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Ultimement cette gestion aidera la municipalité à repérer les installations polluantes et à procéder ou à faire procéder à leur mise aux normes. À noter que le territoire de Saint-Jacques-le-Mineur est assis sur une réserve hydrogéoloqique d’envergure que nous devons protéger.</span></p><p><br></p><p><br></p><blockquote><span class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">Couches lavables pour bébé</span></blockquote><p>La Municipalité de Saint-Jacques-le-Mineur a décidé d’offrir le programme de subventions de couches lavables pour bébé de 0 à 6 mois. Cette mesure a pour but d’encourager les parents de notre territoire qui décident d’adopter ce type de couches pour le bien-être de leur enfant et pour l’environnement. L’utilisation de couches lavables représente une économie monétaire d’au moins 1 000$ par enfant et permet une réduction significative des déchets envoyés au site d’enfouissement. Un bébé utilise plus de 7 000 couches jetables, soit près d’une tonne de déchets. Au Canada, plus de deux millions d’arbres sont coupés, chaque année, pour fabriquer des couches jetables.</p><p><br></p><p>Pour être admissible, les critères suivants doivent être remplis :</p><ol><li data-list=\"ordered\">Être enceinte ou avoir un bébé de moins de 6 mois.</li><li data-list=\"ordered\">Résider sur le territoire de Saint-Jacques-le-Mineur.</li><li data-list=\"ordered\">Utiliser les couches lavables pendant la période complète durant laquelle l’enfant sera aux couches.</li><li data-list=\"ordered\">S’inscrire avant le 31 décembre de chaque année.</li><li data-list=\"ordered\">Faire parvenir les pièces justificatives (voir la liste) à la Municipalité de Saint-Jacques-le-Mineur, 91 rue Principale, Saint-Jacques-le-Mineur (Québec) J0J 1Z0.</li><li data-list=\"ordered\">Pièces justificatives : *La subvention sera versée uniquement après la réception de tous les documents</li><li data-list=\"ordered\">Formulaire d’inscription dûment rempli et signé par le(s) parent(s).</li><li data-list=\"ordered\">Preuve de résidence mentionnant votre adresse complète (compte de taxes, facture d’Hydro-Québec ou autres).</li><li data-list=\"ordered\">Facture originale, datée de l’année 2013 (ou d’au plus 6 mois précédant l’année du programme 2013) pour un ensemble minimum de 20 couches lavables neuves ou du tissu et des accessoires achetés dans le but de confectionner soi- même ses couches lavables.</li><li data-list=\"ordered\">Preuve de naissance de votre enfant (certificat de naissance ou acte de naissance). Cette preuve peut-être acheminée dans un second envoi.</li></ol><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>*Maximum 100$ pour un achat fait au Québec. 50$ pour un achat fait à l’extérieur du Québec. (L’adresse de la boutique doit figurer sur la facture).</strong></p><p class=\"ql-align-justify\"><br></p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-14T23:23:35.983Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167990/images/pages/pexels-photo-671884.jpg"
            ],
         "PageTitle": "Développement commercial ",
         "PageContent": "<p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Saint-Jacques-le-Mineur est composé de deux périmètres urbains distincts dont les vocations sont totalement différentes. Un premier qui englobe le village avec sa vision locale et de proximité. Nous espérons y voir se développer dans un avenir prochain une vie commerciale proche du citoyen. L’architecture québécoise est chez nous représentée par différents styles de maisons. Il y aurait certainement une de ces belles propriétés qui pourrait être transformée en B &amp; B prête à accueillir les visiteurs pour une nuitée ou deux. Une autre pourrait se développer en épicerie locale, genre marché général ou en boutique pour vendre nos fabuleux produits locaux. Les opportunités sont grandes. Vous avez un projet; venez nous rencontrer.</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Notre second périmètre urbain est établi à la sortie 21 de l’autoroute 15. Il s’inscrit dans un rayonnement régional et est désigné pôle économique pour son affectation de commerce lourd. Sa localisation de proximité avec l’autoroute 15 et sa position géographique de 29 kilomètres de l’entrée au Canada des visiteurs venant des États américains font de ce périmètre un choix des plus intéressant pour tout investisseur. Vous désirez implanter une entreprise, les portes de l’hôtel de ville vous sont grandes ouvertes. Venez en discuter avec nous.</span></p><p class=\"ql-align-justify\"><strong style=\"color: rgb(51, 51, 51);\">Information :</strong></p><p class=\"ql-align-justify\"><a href=\"mailto:directiongenerale@sjlm.ca\" target=\"_blank\" style=\"color: rgb(51, 153, 51);\">directiongenerale@sjlm.ca</a><span style=\"color: rgb(51, 51, 51);\">&nbsp;450-347-5446</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">&nbsp;</span></p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-14T23:24:37.002Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547167016/images/website/rpcq_bien_92971_272205.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547166923/images/website/logo.jpg"
            ],
         "PageContent": "<h1>Historique des armoiries</h1><p><br></p><p class=\"ql-align-justify\">C’est en 1983, que monsieur Denis Gauthier, designer de profession, a été approché par monsieur Jean-Luc Goeffroy du Comité d’histoire du 150e anniversaire pour créer une image définissant la municipalité de Saint-Jacques-le-Mineur. Guidé par sa propre expérience en tant que résident et par les nombreuses recherches historiques du comité d’histoire du 150e, monsieur Gauthier a proposé des armoiries ayant l’aspect d’un écusson. Sa proposition d’armoiries a vite été approuvée par le conseil municipal et largement diffusée dans la population. Ces armoiries sont devenues l’emblème officiel de notre municipalité.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Selon le concepteur, la diffusion et l’appropriation par les citoyens des armoiries ont sans conteste sauvé la chapelle-reposoir d’un déménagement vers d’autres lieux, car en devenant une image officielle pour la municipalité, la chapelle-reposoir a pu être consacrée monument historique en 1987 par le Ministre de la Culture, des Communications et de la Condition féminine.Monsieur Gauthier souligne le fait que les armoiries sont évolutives et que la section rouge-orangé demeure libre pour représenter un avenir prometteur pour Saint-Jacques-le-Mineur.</p><p class=\"ql-align-justify\"><br></p><h1>La signification des armoiries</h1><p><br></p><blockquote><span class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">Les Armoiries</span></blockquote><p class=\"ql-align-justify\">Parti d’argent et de gueules. À senestre deux épis penchés orangés. À dextre en chef d’argent, une chapelle de procession au toit de sable, entourée d’un bosquet de sinople. La devise »Culture et Sagesse»</p><p class=\"ql-align-justify\"><br></p><blockquote><span class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">La définition</span></blockquote><p class=\"ql-align-justify\">Les armoiries sont composées d’une section à droite ( à dextre), et d’une à gauche (à sénestre). D’argent : représenté par la couleur blanche De gueules : couleur rouge en chef : partie du haut de sable : représenté par la couleur noire de sinople : le vert du bosquet. Saint-Jacques le mineur est l’auteur d’une courte épître où il est question de courage, de ténacité et de sagesse devant l’adversité qu’il compare à un vent qui soulève et pousse (épis penchés).</p><p class=\"ql-align-justify\"><br></p><blockquote class=\"ql-align-justify\"><span class=\"ql-size-large\" style=\"color: rgb(136, 136, 136);\">La devise</span></blockquote><p class=\"ql-align-justify\">La devise « Culture et sagesse», de même que les épis, montrent nos origines : culture de la terre, bien sûr, mais aussi culture intellectuelle. La sagesse de nos ancêtres et de ceux qui sont près de la terre est légendaire. La chapelle de procession est un trait remarquable de notre municipalité. Tous les visiteurs s’émerveillent devant sa forme octogonale inusitée.Les couleurs vives(rouge, vert, orangé) montrent le soleil, la verdure et la moisson de même que notre joie de vivre.</p><p class=\"ql-align-justify\">&nbsp;</p><h1>La Chapelle-reposoir</h1><p><br></p><p class=\"ql-align-justify\">La chapelle-reposoir, ce petit bâtiment au milieu du village, a été le lieu de plusieurs années de dévotion à Dieu. Ce lieu pouvait servir uniquement une fois par année au cours de la procession de la Fête Dieu qui se passait surtout à la fin du mois de mai suivant le calendrier religieux.Poursuivons avec un peu d’histoire. Voici de quelle façon on procédait au temps de la belle époque. Comme la coutume le voulait bien , la Fête-Dieu était un événement religieux démontrant la dévotion des fidèles au Créateur. Le curé a établi le protocole au cours des années pour éviter de faire des mécontents.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">La procession se dirigeait d’un coté de la paroisse vers un reposoir érigé temporairement devant une demeure d’une famille de la paroisse. L’autre année, c’était de l’autre coté de la paroisse. La troisième année, la procession descendait la place de l’église du coté ouest pour aller jusqu'à la chapelle-reposoir sise au chemin principal où le curé invitait les fidèles à prier et à chanter les louanges du Seigneur. Ensuite, la procession s’ébranlait et remontait vers l’église par le coté est de la place de l’église. La dernière fois que la procession a été faite, lors du 150ième anniversaire de la paroisse en 1984, elle descendit la rue Renaud jusqu’à la rue St-Marc pour revenir par la rue Principale. Elle était composée des représentants de tous les groupements religieux et civils de la paroisse. Le reposoir était orné de fleurs et de décorations de circonstances. La cérémonie fut présidée par le curé Robert Provost.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">La chapelle-reposoir est un petit édifice de forme octogonale inscrit dans un cercle ayant un diamètre de 3, 4 m (11,25 pi) et une hauteur de 5,4 m (17,75 pi). À chaque angle de coin, une colonnette retient le bâtiment et deux rangs de planches embouties l’une dans l’autre composent le mur recouvert d’un toit en bardeaux de cèdre. Par devant, deux portes à battants, ouvrant vers l’intérieur, permettent l’accès au bâtiment. À l’intérieur, sur les trois façades du fond, il y a un petit autel de bois, simplement décoré, composé d’un tombeau et d’un tabernacle surmonté d’un Sacré-Cœur. Auparavant, en arrière de la chapelle- reposoir, il y avait un petit bosquet qui créait cette intimité pour la prière.À cause de son architecture unique basée sur la forme de kiosque octogonale, la chapelle-reposoir a été retenue par le Ministère des Affaires Culturelles comme prototype du patrimoine. Et ainsi, nous l’avons inscrite dans les armoiries de la Municipalité comme signe distinctif. André O Éthier, Source : fascicule La Chapelle-reposoir de Saint -Jacques-le-Mineur , 1989.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><a href=\"http://www.patrimoine-culturel.gouv.qc.ca/rpcq/erreur.jsp?methode=consulter&amp;bienId=92971\" target=\"_blank\">Source</a></p><p><br></p>",
         "PageTitle": "Logo & Armoirie",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T17:04:53.749Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168369/images/pages/pexels-photo-1166657.jpg"
            ],
         "PageTitle": "Bibliothèque ",
         "PageContent": "<h1>BIBLIOTHÈQUE</h1><h2>Heures d’ouvertures</h2><p class=\"ql-align-justify\">Lundi 18h30 à 20h30</p><p class=\"ql-align-justify\">Mercredi 13h à 16h30 et 18h30 à 20h30</p><p class=\"ql-align-justify\">Samedi 10h30 à 12h</p><h1><strong>MA BIBLIOTHÈQUE, MA FIERTÉ&nbsp;!</strong></h1><p class=\"ql-align-justify\">FÉLICITATIONS à notre bibliothèque pour avoir remporté quatre&nbsp;<em>sceaux livresques&nbsp;</em>dans le cadre du programme BiblioQUALITÉ qui vise à reconnaître les efforts d’investissements en matière de bibliothèque publique de chaque municipalité membre d’un Réseau BIBLIO régional participant.&nbsp;</p><p class=\"ql-align-justify\">Les Réseaux BIBLIO participants reconnaissent que les municipalités et leurs citoyens travaillent à améliorer leur cadre de vie en participant activement à l’amélioration des services offerts aux citoyens, notamment celui de la bibliothèque publique.&nbsp;Ils espèrent que l’obtention du nombre de&nbsp;<em>sceaux livresques</em>&nbsp;sera, pour les municipalités, une motivation permanente à l’amélioration continue des services offerts par leur bibliothèque publique.</p><p class=\"ql-align-justify\">Un pointage, octroyé à chacun des indicateurs (livres, ressources humaines, heures d’ouverture, superficie et gratuité de l’abonnement) a permis de remettre à notre bibliothèque quatre&nbsp;<em>sceaux livresques</em>&nbsp;La classification consiste à attribuer, aux municipalités participantes, d’un à cinq sceaux.&nbsp;</p><p class=\"ql-align-justify\"><strong>La bibliothèque de Saint-Jacques-le-Mineur a reçu QUATRE&nbsp;<em>sceaux livresques.</em></strong></p><p class=\"ql-align-justify\">FÉLICITATIONS À NOS GÉNÉREUX BÉNÉVOLES POUR LEUR TRAVAIL AINSI QU’À TOUTE LA POPULATION.</p><h2><a href=\"http://www.mabibliotheque.ca/monteregie/fr/bibliotheques-horaire-et-localisation/B559-bibliotheque-municipale-de-saint-jacques-le-mineur/index.aspx?utm_source=reseaubiblioduquebec.qc.ca&amp;utm_medium=referral&amp;utm_campaign=redirection\" target=\"_blank\">Portail web de la bibliothèque</a></h2><p class=\"ql-align-justify\">Le portail web donne accès à tous les services du Réseau BIBLIO de la Montérégie:</p><ul><li class=\"ql-align-justify\">Catalogue en ligne</li><li class=\"ql-align-justify\">Prêt entre bibliothèques</li><li class=\"ql-align-justify\"><a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/2014/INFOcarteMUSEE.pdf\" target=\"_blank\">CARTE MUSÉE MONTÉRÉGIE</a>&nbsp;: Empruntez la culture</li><li class=\"ql-align-justify\">Livres numériques</li><li class=\"ql-align-justify\">Ressources numériques, en voici quelques-unes:</li></ul><p class=\"ql-align-justify\"><strong>Web Carrière</strong>&nbsp;est une ressource en ligne pour permettre aux usagers de consulter rapidement ce que le web a de meilleur à offrir sur la carrière, l’emploi et la formation. Cette ressource a été développée par un psychologue industriel, spécialisé en gestion de carrière et a plus de 2 000 sites soigneusement catégorisés et décrits.</p><p class=\"ql-align-justify\"><strong>Métafo</strong>&nbsp;est un outil pédagogique destiné à l’apprentissage de la lecture pour les enfants âgés entre 4 et 8 ans.</p><p class=\"ql-align-justify\">Coordonnées</p><p class=\"ql-align-justify\">89, rue Principale</p><p class=\"ql-align-justify\">Saint-Jacques-le-Mineur</p><p class=\"ql-align-justify\">J0J 1Z0</p><p class=\"ql-align-justify\">Tél.: 450-347-5446 #400</p><p class=\"ql-align-justify\">Fax : 450-347-1888</p><p class=\"ql-align-justify\">Courriel: stjacques31@gmail.com</p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T17:08:05.496Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547006965/images/news/pexels-photo-1752502.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547483923/images/pages/pexels-photo-114296.jpg"
            ],
         "PageTitle": "Equipements & Infrastructures",
         "PageContent": "<h1 class=\"ql-align-justify\">Équipements et Infrastructures disponibles aux habitant de Saint-Jacques-le-Mineur</h1><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Que serait une municipalité sans ses acteurs et installations sportives et communautaires? La municipalité de Saint-Jacques-le-Mineur offre des équipements et infrastructures qui font le plaisir de tous : terrains de jeu, parcs, terrain de Baseball, patinoire, bibliothèque, organismes locaux tels que le Cercle des Fermières, etc.</p><p class=\"ql-align-justify\">Un merci chaleureux à nos nombreux bénévoles!</p><p class=\"ql-align-justify\"><br></p><h2>Politique de remboursement pour les activités culturelles, sportives et de loisirs</h2><p class=\"ql-align-justify\">Un montant fixe de 30$ est remis à tout adulte ou jeune résident de Saint-Jacques-le-Mineur, une fois par année, pour rembourser une partie des frais d'inscription à une activité sportive ou de loisir de son choix&nbsp;<strong>qui ne se donne pas dans la municipalité de Saint-Jacques-le-Mineur. </strong>Le montant est remis, dans l'année de cours, sur présentation d'un reçu d'inscription à l'activité.</p><p class=\"ql-align-justify\"><br></p><h2>Horaire de Glace (Aréna) Centre Sportif Groupe DPJL</h2><p class=\"ql-align-justify\">Cliquer&nbsp;<a href=\"http://www.saint-jacques-le-mineur.ca/assets/files/services-communaute/Copie%20de%20Horaire%20patin%20et%20hockey%20libre.pdf\" target=\"_blank\">ici</a></p><p><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Centre communautaire</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">119, rue Renaud</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Information: 450-347-5446</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Chalet des loisirs</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">263, Boul. Édouard VI</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Information : 450-347-5446 #404</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Location de salle</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Il est possible de louer la salle du chalet des loisirs et le centre communautaire&nbsp;pour une réception. La capacité est de 70 personnes pour le chalet des loisirs. Renseignez-vous au 450-347-5446 #403.</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Patinoire extérieure de Saint-Jacques-le-Mineur</span></h2><p class=\"ql-align-justify\"><strong style=\"color: rgb(51, 51, 51);\">2 glaces simultanées&nbsp;:</strong></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Patinage libre</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Hockey libre</span></p><p class=\"ql-align-justify\"><strong style=\"color: rgb(51, 51, 51);\">Lieu :</strong></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Chalet des loisirs</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">263, boul. Édouard VII</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">(vestiaire sur place)</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">La patinoire extérieure est ouverte au public du 26 décembre 2017 au 15 mars 2018 (si la température le permet).</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Le vestiaire est accessible en présence du surveillant selon l'horaire suivant:</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong style=\"color: rgb(51, 51, 51);\">Horaire des patinoires extérieures&nbsp;</strong></p><p class=\"ql-align-justify\"><strong style=\"color: rgb(51, 51, 51);\"><em>*</em></strong><em style=\"color: rgb(51, 51, 51);\">Fermée par mauvais temps ou par temps doux</em></p><table><tbody><tr><td data-row=\"row-ebor\">Journée</td><td data-row=\"row-ebor\">Ouverture</td><td data-row=\"row-ebor\">Fermeture</td></tr><tr><td data-row=\"row-xrq5\">Lundi</td><td data-row=\"row-xrq5\">18h00</td><td data-row=\"row-xrq5\"><span style=\"color: rgb(51, 51, 51);\">21h00</span></td></tr><tr><td data-row=\"row-mgws\">Mardi</td><td data-row=\"row-mgws\">18h00</td><td data-row=\"row-mgws\"><span style=\"color: rgb(51, 51, 51);\">21h00</span></td></tr><tr><td data-row=\"row-gli6\">Mercredi</td><td data-row=\"row-gli6\">18h00</td><td data-row=\"row-gli6\"><span style=\"color: rgb(51, 51, 51);\">21h00</span></td></tr><tr><td data-row=\"row-lafr\">Jeudi</td><td data-row=\"row-lafr\">18h00</td><td data-row=\"row-lafr\"><span style=\"color: rgb(51, 51, 51);\">21h00</span></td></tr><tr><td data-row=\"row-c39r\">Samedi <strong>avant-midi</strong></td><td data-row=\"row-c39r\">13h00</td><td data-row=\"row-c39r\"><span style=\"color: rgb(51, 51, 51);\">16h00</span></td></tr><tr><td data-row=\"row-149a\">Samedi <strong>après-midi</strong></td><td data-row=\"row-149a\">18h00</td><td data-row=\"row-149a\"><span style=\"color: rgb(51, 51, 51);\">21h00</span></td></tr><tr><td data-row=\"row-ovys\">Dimanche <strong>avant-midi</strong></td><td data-row=\"row-ovys\"><span style=\"color: rgb(51, 51, 51);\">13h</span></td><td data-row=\"row-ovys\"><span style=\"color: rgb(51, 51, 51);\">16h00</span></td></tr><tr><td data-row=\"row-mm0e\">Dimanche <strong>après-midi</strong></td><td data-row=\"row-mm0e\">18h00</td><td data-row=\"row-mm0e\"><span style=\"color: rgb(51, 51, 51);\">21h00</span></td></tr></tbody></table><p class=\"ql-align-justify\"><strong style=\"color: rgb(51, 51, 51);\">Les enfants de moins de 12 ans doivent être&nbsp;accompagnés d’un adulte.</strong></p><p class=\"ql-align-justify\"><strong style=\"color: rgb(51, 51, 51);\">Les portes seront fermées et barrées à l'heure de fermeture spécifiée dans l'horaire, veuillez vous assurer de quitter les lieux avant l'heure indiquée.&nbsp;</strong></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Pour information communiquer avec le surveillant sur place 450-347-5446 #404 ou en dehors des heures de la patinoire 450-347-5446 #0.</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">&nbsp;</span></p><h2><span style=\"color: rgb(58, 55, 50);\">Autres équipements</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Aussi situés au 263, boul. Édouard VII, nous avons un terrain de soccer, un terrain de balle, un terrain de beach volleyball, un terrain de pétanque et des balançoires et module pour enfants.</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Patinoire intérieure</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Les résidents de Saint-Jacques-le-Mineur peuvent aller patiner gratuitement à l’aréna de Napierville située au Centre Régional Groupe DPJL, 50, rue de l’Aqueduc, Napierville</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Informez-vous pour l’horaire au 450-245-3983</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Piste cyclable</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Pour consulter la piste cyclable des environs de Saint-Jacques-le-Mineur, veuillez cliquer&nbsp;</span><a href=\"https://www.saint-jacques-le-mineur.ca/assets/files/2017/carte_global%20(002).pdf\" target=\"_blank\" style=\"color: rgb(51, 153, 51);\">ici</a></p><p><br></p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-15T17:08:21.790Z"
        },
     {
         "Template": 1,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547169103/images/pages/virginia-live-oak-southern-live-oak-oak-tree-tree-branches-51329.jpg"
            ],
         "PageTitle": "Collecte de Branche",
         "PageContent": "<h2>Collectes des branches porte à porte</h2><h2>Trois dates à retenir en 2018 :&nbsp;22 mai, 7 août et 23 octobre 2018</h2><ul><li class=\"ql-align-justify\">Les branches doivent être déposées en bordure de la rue, le bout coupé du côté de la chaussée, au plus tard à 7h la journée de la collecte;</li><li class=\"ql-align-justify\">Le service passera une seule fois par collecte dans votre rue:</li><li class=\"ql-align-justify\">Les branches pêle-mêle ne seront pas ramassées;</li><li class=\"ql-align-justify\">Le diamètre des branches ne doit pas excéder 5 pouces (12.7cm);</li><li class=\"ql-align-justify\">Les branches doivent être coupées en longueur de 5 pieds (1.5m) maximum;</li><li class=\"ql-align-justify\">Les vignes doivent être coupées en longueur de 4 pieds (1.2m) et attachées en paquet de ½ pied (15cm) de diamètre maximum;</li><li class=\"ql-align-justify\">Les petites branches de moins de 3 pieds (0.9 m) de longueur doivent être attachées en paquet de ½ pied (15cm) de diamètre maximum;</li><li class=\"ql-align-justify\">Pour les citoyens qui auront à disposer d’une grande quantité de branches, un maximum de 15 minutes sera alloué pour le déchiquetage par adresse;</li><li class=\"ql-align-justify\">Les souches, les grosses branches et les troncs ne sont pas acceptés;</li><li class=\"ql-align-justify\">Les branches épineuses pouvant causer des blessures pendant le déchiquetage doivent être mises dans un tas à part en bordure de la rue et respecter les mêmes consignes que les branches non épineuses.</li></ul><p class=\"ql-align-justify\">* Des voyages de paillis sont disponibles sur demande (quantité limitée). 450-347-5446 #203</p>",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-14T16:39:01.707Z"
        },
     {
         "Template": 1,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageContent": "ok",
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547168823/images/pages/pexels-photo-261621.jpg"
            ],
         "PageTitle": "Contrat",
         "createdAt": "2019-01-14T16:06:42.305Z",
         "updatedAt": "2019-01-17T20:50:56.550Z"
        },
     {
         "Template": 0,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547524214/images/pages/pexels-photo-167538.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547524214/images/pages/pexels-photo-761297.jpg"
            ],
         "PageTitle": "Virez Vert!",
         "PageContent": "<h2><span style=\"color: rgb(58, 55, 50);\">Vêtements et objets de maisons</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Vous êtes invité à transmettre vos vêtements et objets de maisons à la Friperie : La maison au mille trouvailles.</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Déposer vos dons sur le perron!</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">La maison au mille trouvailles</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">95, rue Principale&nbsp;</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Saint-Jacques-le-Mineur</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Herbicyclage</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">L’herbicyclage est une forme simple de valorisation sur place de la matière organique. L’herbicyclage consiste à laisser l’herbe coupée sur la pelouse au moment de la tonte. Cette pratique implique généralement une tonte plus fréquente et idéalement l’ajout d’une lame déchiqueteuse. En plus d’être un apport en éléments nutritifs, les rognures de gazon laissées au sol préservent l’humidité; la pelouse résiste ainsi mieux à la sécheresse et aux maladies.</span></p><p><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Compostage</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Le compostage est un procédé naturel qui transforme la matière organique (comme des restants de tables, des feuilles ou du gazon), en compost qui est une matière semblable à de la terre fertilisante. Ce processus se fait grâce aux micro-organismes qui utilisent l’eau et l’air pour transformer la matière organique en compost, un excellent fertilisant naturel!</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><a href=\"https://www.saint-jacques-le-mineur.ca/assets/files/environnement/composte-brochure.pdf\" target=\"_blank\" style=\"color: rgb(51, 153, 51);\">Téléchargez la brochure</a></p><p class=\"ql-align-justify\"><a href=\"https://www.saint-jacques-le-mineur.ca/assets/files/environnement/le_compostage_facilite.pdf\" target=\"_blank\" style=\"color: rgb(51, 153, 51);\">Guide sur le compostage domestique</a></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Droit environnemental de 3$ par pneu</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Depuis le 1er octobre 1999, vous devez payer un droit environnemental de 3 $ à l’achat de chaque pneu neuf d’un véhicule routier. Cette taxe finance la récupération des pneus usagés.Le service de récupération des pneus hors d’usage est un service gratuit. Le détaillant ne peut pas vous facturer un montant lorsque vous lui rapportez vos vieux pneus, que vous achetiez ou non un pneu neuf.&nbsp;Rapportez vos pneus dans les garages.</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Contenant consigné</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Recycler, ça rapporte… aux consommateurs, donc à chacun de nous, à l'environnement, à l'industrie du recyclage et à l'économie québécoise.</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(0, 0, 0);\">Les constats particuliers</span></p><ol><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Le système québécois de consignation existe depuis 1984.&nbsp;</span></li><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Il atteint un taux de récupération de 76 %.&nbsp;</span></li><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Il respecte les principes de responsabilité élargie des producteurs et distributeurs et de pollueur/payeur.&nbsp;</span></li><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Il permet d'investir de 1 à 2 millions de dollars par année en éducation et en sensibilisation sur la récupération.&nbsp;</span></li><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Il contribue significativement au financement d'un grand nombre d'oeuvres caritatives.&nbsp;</span></li><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Il pose des problèmes de tri et d'espaces disponibles chez les détaillants.&nbsp;</span></li><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Il oblige à apporter une attention particulière à la salubrité des lieux.&nbsp;</span></li></ol><p><strong>Les défis à relever : </strong><strong style=\"color: rgb(51, 51, 51);\">80 % de récupération&nbsp;</strong></p><ol><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Maximisation de la complémentarité des deux modes de récupération&nbsp;</span></li><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Réduction de la confusion chez les détaillants et les consommateurs&nbsp;</span></li><li data-list=\"bullet\" class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Réduction des coûts totaux&nbsp;</span></li></ol><p class=\"ql-align-justify\"><em style=\"color: rgb(102, 102, 102);\">Référence : Recyc Québec</em></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">N’oubliez pas La grande collecte de cannettes et de bouteilles consignées de l’École Saint-Jacques, au début janvier de chaque année. Depuis 2009, pendant une journée, des équipes formées par les membres du personnel de l’école Saint-Jacques et des bénévoles passent de porte en porte pour ramasser des contenants consignés. Les fonds récoltés servent à financer les activités scolaires.</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Bonbonne de propane</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">La durée de vie d’un réservoir de propane est de 10 ans. Cette date de péremption est gravée sur le réservoir. Après cette échéance, les commerçants refuseront de remplir votre réservoir.&nbsp;</span>Il vous est facile de vous départir de ces réservoirs de propane et ce, gratuitement, là où vous effectuez les remplissages ou dans l’un des centres indiqués dans la&nbsp;<a href=\"https://www.saint-jacques-le-mineur.ca/assets/files/environnement/propane-depliant.pdf\" target=\"_blank\" style=\"color: rgb(51, 153, 51);\">brochure suivante</a><span style=\"color: rgb(51, 51, 51);\">.</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Batteries d’auto</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Vous n'aurez aucune difficulté à vous départir de votre batterie d'automobile, puisqu'il existe des débouchés intéressants pour cette matière. Pourquoi ne pas l'apporter à votre garagiste?</span></p><p class=\"ql-align-justify\"><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Médicaments</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Les déposer à votre pharmacie. Il faut éviter de se départir des médicaments inutilisés ou dont la date est périmée, en les jetant dans la toilette, dans l'évier ou dans la poubelle. Les ingrédients actifs se retrouveraient dans la nappe phréatique et pourraient contribuer à polluer l'environnement.</span></p><p><br></p>",
         "createdAt": "2019-01-15T03:54:42.086Z",
         "updatedAt": "2019-01-15T17:08:36.303Z"
        },
     {
         "Template": 0,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547524929/images/pages/iron-rods-reinforcing-bars-rods-steel-bars-46167.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547524928/images/pages/pexels-photo-296230.jpg",
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547524930/images/pages/tire-wheel-vintage-antique-53161.jpg"
            ],
         "PageTitle": "Écocentre",
         "PageContent": "<h2><span style=\"color: rgb(58, 55, 50);\">Matériaux de construction - du 2 mai au 31 octobre 2018</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Le service est disponible de mai au octobre</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Emplacement: 82, rue Principale, Saint-Jacques-le-Mineur, Qc</span></p><p class=\"ql-align-justify\"><a href=\"https://www.saint-jacques-le-mineur.ca/assets/files/2018/publicite%202108%20pour%20recup%20materiaux%20construction.pdf\" target=\"_blank\" style=\"color: rgb(51, 153, 51);\">Consulter le feuillet d'explication pour de plus amples informations</a></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Aussi, les matériaux secs peuvent être apportés, avec frais, chez Compo Haut Richelieu, 950, rue Gaudette, Saint-Jean-sur-Richelieu, J2W 3G1 renseignez-vous au 450-347-0299 ou au 450-349-6809 (Éco centre Saint-Luc).</span></p><p><br></p><h2><span style=\"color: rgb(58, 55, 50);\">Les résidus domestiques dangereux (RDD)</span></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">En collaboration avec Laurentide Re/sources et R.B.R.C., la municipalité permet à ses citoyens de se départir d’une partie des résidus domestiques dangereux en toute sécurité à l’intérieur&nbsp;même de la municipalité. Il nous fera plaisir de vous accueillir à notre site de récupération de RDD. Il est situé au 263, boul. Édouard VII et est uniquement accessible sur rendez-vous, contactez le 450-347-5446 #0.</span></p><p><br></p><table><tbody><tr><td data-row=\"row-rkzi\">Matières acceptés</td><td data-row=\"row-rkzi\">Lieu de dépôt</td><td data-row=\"row-rkzi\">Heures d'ouverture</td><td data-row=\"row-rkzi\">Lien web</td></tr><tr><td data-row=\"row-suep\">Pile moins de 5 kg</td><td data-row=\"row-suep\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></td><td data-row=\"row-suep\">9h00 à 16h00<strong> (lun. au vend.)</strong></td><td data-row=\"row-suep\"><a href=\"http://www.appelarecycler.ca/que-puis-je-recycler/\" target=\"_blank\">AppelRecycler</a></td></tr><tr><td data-row=\"row-kx87\"><span style=\"color: rgb(51, 51, 51);\">Cellulaire</span></td><td data-row=\"row-kx87\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></td><td data-row=\"row-kx87\">9h00 à 16h00<strong> (lun. au vend.)</strong></td><td data-row=\"row-kx87\">Non-Disponible</td></tr><tr><td data-row=\"row-o0hk\"><span style=\"color: rgb(51, 51, 51);\">Lampe fluocompacte (LFC)</span></td><td data-row=\"row-o0hk\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></td><td data-row=\"row-o0hk\">9h00 à 16h00<strong> (lun. au vend.)</strong></td><td data-row=\"row-o0hk\"><a href=\"http://www.recycfluo.ca/fr/\" target=\"_blank\">RecycFluo</a></td></tr><tr><td data-row=\"row-9a7k\"><span style=\"color: rgb(51, 51, 51);\">Tube fluorescent (droit et courbé)</span></td><td data-row=\"row-9a7k\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></td><td data-row=\"row-9a7k\">9h00 à 16h00<strong> (lun. au vend.)</strong></td><td data-row=\"row-9a7k\">Non-Disponible</td></tr><tr><td data-row=\"row-gm0l\"><span style=\"color: rgb(51, 51, 51);\">Lampe UV et germicides</span></td><td data-row=\"row-gm0l\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></td><td data-row=\"row-gm0l\">9h00 à 16h00<strong> (lun. au vend.)</strong></td><td data-row=\"row-gm0l\">Non-Disponible</td></tr><tr><td data-row=\"row-88nt\"><span style=\"color: rgb(51, 51, 51);\">Lampe UHP/ à arc en mercure</span></td><td data-row=\"row-88nt\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></td><td data-row=\"row-88nt\">9h00 à 16h00<strong> (lun. au vend.)</strong></td><td data-row=\"row-88nt\">Non-Disponible</td></tr><tr><td data-row=\"row-zf1d\"><span style=\"color: rgb(51, 51, 51);\">Lampe à décharge à haute intensité (DHI)</span></td><td data-row=\"row-zf1d\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></td><td data-row=\"row-zf1d\">9h00 à 16h00<strong> (lun. au vend.)</strong></td><td data-row=\"row-zf1d\">Non-Disponible</td></tr><tr><td data-row=\"row-hkjc\"><span style=\"color: rgb(51, 51, 51);\">Cartouche d’imprimante</span></td><td data-row=\"row-hkjc\"><span style=\"color: rgb(51, 51, 51);\">91, rue Principale</span></td><td data-row=\"row-hkjc\">9h00 à 16h00<strong> (lun. au vend.)</strong></td><td data-row=\"row-hkjc\">Non-Disponible</td></tr><tr><td data-row=\"row-99ov\"><span style=\"color: rgb(51, 51, 51);\">Peinture et contenant de peinture</span></td><td data-row=\"row-99ov\"><span style=\"color: rgb(51, 51, 51);\">263, boul. Édouard VII</span></td><td data-row=\"row-99ov\"><span style=\"color: rgb(51, 51, 51);\">Sur rendez-vous seulement 9h à 16h (lun. au ven.)</span></td><td data-row=\"row-99ov\"><a href=\"https://www.ecopeinture.ca/\" target=\"_blank\">Écopeinture</a></td></tr><tr><td data-row=\"row-cf39\"><span style=\"color: rgb(51, 51, 51);\">Huiles usées</span></td><td data-row=\"row-cf39\"><span style=\"color: rgb(51, 51, 51);\">263, boul. Édouard VII</span></td><td data-row=\"row-cf39\"><span style=\"color: rgb(51, 51, 51);\">Sur rendez-vous seulement 9h à 16h (lun. au ven.)</span></td><td data-row=\"row-cf39\">Non-Disponible</td></tr><tr><td data-row=\"row-6vef\"><span style=\"color: rgb(51, 51, 51);\">Filtres usagés</span></td><td data-row=\"row-6vef\"><span style=\"color: rgb(51, 51, 51);\">263, boul. Édouard VII</span></td><td data-row=\"row-6vef\"><span style=\"color: rgb(51, 51, 51);\">Sur rendez-vous seulement 9h à 16h (lun. au ven.)</span></td><td data-row=\"row-6vef\">Non-Disponible</td></tr></tbody></table><p><br></p><h2><a href=\"https://www.recyclermeselectroniques.ca/qc/\" target=\"_blank\">Matériels électroniques et informatiques - point de dépôt officiel de l'ARPE-QUÉBEC</a></h2><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Les ordinateurs, imprimantes, télécopieurs, outils périphériques (câbles, souris, claviers), les téléphones cellulaires, répondeurs et appareils numériques ne sont pas de simples déchets que nous pouvons mettre aux ordures sans remords! Ils contiennent des métaux lourds hautement toxiques comme du plomb, du mercure ou du béryllium. Vous pouvez les apporter toute l'année à nos centres de dépôt situé au 263, boul. Édouard VII, contacter le 450-347-5446 #0 pour prendre rendez-vous.</span></p><p class=\"ql-align-justify\"><span style=\"color: rgb(51, 51, 51);\">Notez que certains commerçants de matériels informatiques récupèrent ces déchets, informez-vous!</span></p><p><br></p><p><br></p><p><br></p>",
         "createdAt": "2019-01-15T04:12:26.352Z",
         "updatedAt": "2019-01-15T04:12:26.352Z"
        },
     {
         "Template": 0,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547169154/images/pages/vintage-music-business-shop.jpg"
            ],
         "PageTitle": "Vieux électroniques, Circulations et Eau potable",
         "PageContent": "<h2>RECYCLER LES VIEUX ÉLECTRONIQUES</h2><p class=\"ql-align-justify\">Saint-Jacques-le-Mineur est un point de dépôt officiel de l'ARPE-Québec.</p><p class=\"ql-align-justify\">&nbsp;</p><p class=\"ql-align-justify\"><strong>Sites de dépot:</strong></p><p class=\"ql-align-justify\">-Hotel de ville</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;91, rue Principale, Saint-Jacques-le-Mineur, J0J 1Z0</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;Heures d'ouverture: 9:00 à 12:00 et 13:00 à 16:00 (lundi au jeudi); 9:00 à 12:00 (vendredi)</p><p class=\"ql-align-justify\">-Chalet des loisirs</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;263, boul. Édouard VII, Saint-Jacques-le-Mineur, J0J 1Z0&nbsp;&nbsp;</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;(SOUS RENDEZ-VOUS UNIQUEMENT: 450-347-5446 #0)</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;Heures d'ouverture: 9:00 à 12:00 et 13:00 à 16:00</p><p class=\"ql-align-justify\">&nbsp;</p><p class=\"ql-align-justify\"><strong>Pourquoi les produits électroniques doivent être recyclés?</strong></p><p class=\"ql-align-justify\">Comme les boîtes de conserve et les journaux, les produits électroniques ne devraient jamais finir dans la poubelle. Une grande partie des plastiques et des métaux qu’ils contiennent peut être récupérée et réutilisée afin de fabriquer toutes sortes de choses.</p><p class=\"ql-align-justify\">De plus, bon nombre de produits électroniques contiennent des substances préoccupantes qui, si elles ne sont pas manipulées correctement, pourraient avoir un impact sur l’environnement et causer des problèmes pour la santé. C’est le cas, entre autres, du plomb qui a des effets néfastes sur le système neurologique. Aussi, si les produits électroniques sont dirigés vers les sites d’enfouissement, ils contaminent graduellement le sol et l’eau.</p><p class=\"ql-align-justify\"><strong>Consultez la liste des produits acceptés</strong>:&nbsp;<a href=\"http://recyclermeselectroniques.ca/qc/quoi-faire/quoi-recycler/\" target=\"_blank\">http://recyclermeselectroniques.ca/qc/quoi-faire/quoi-recycler/</a></p><p><br></p>",
         "createdAt": "2019-01-15T04:46:49.187Z",
         "updatedAt": "2019-01-15T04:46:49.187Z"
        },
     {
         "Template": 0,
         "DisplaySocials": true,
         "PageFiles": [],
         "PageGallery": [],
         "PageTitle": "Carte Routière",
         "PageContent": "<p>texte à venir</p>",
         "createdAt": "2019-01-16T19:53:12.834Z",
         "updatedAt": "2019-01-16T19:53:12.834Z"
        },
     {
         "Template": 0,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547668447/images/pages/pexels-photo-667221.jpg"
            ],
         "PageTitle": "Développement résidentiel",
         "PageContent": "<p>texte à venir</p>",
         "createdAt": "2019-01-16T19:54:18.402Z",
         "updatedAt": "2019-01-16T19:54:18.402Z"
        },
     {
         "Template": 0,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547668604/images/website/download.jpg"
            ],
         "PageTitle": "MRC des jardins Napierville",
         "PageContent": "<p>texte à venir</p>",
         "createdAt": "2019-01-16T19:56:56.559Z",
         "updatedAt": "2019-01-16T19:56:56.559Z"
        },
     {
         "Template": 0,
         "DisplaySocials": false,
         "PageFiles": [],
         "PageGallery": [
                "https://res.cloudinary.com/dohwohspb/image/upload/v1547668447/images/pages/pexels-photo-667221.jpg"
            ],
         "PageTitle": "Centre local de développement Jardins-de-Napierville ",
         "PageContent": "<p>texte à venir</p>",
         "createdAt": "2019-01-16T19:57:35.581Z",
         "updatedAt": "2019-01-16T19:57:35.581Z"
        }
    ]
 